<unk>	0
<s>	0
</s>	0
▁	-3.25247
)	-3.49955
1	-3.56282
2	-3.72623
ৰ	-3.73508
▁(	-3.79426
0	-3.79489
,	-3.99341
5	-4.07565
4	-4.09469
3	-4.09909
6	-4.24511
8	-4.30156
7	-4.39295
9	-4.4677
-	-4.59785
।	-4.60391
▁কাম	-4.84813
(	-4.86703
▁আৰু	-4.90539
'	-4.93285
:	-5.02758
ত	-5.06392
_	-5.19305
.	-5.25607
▁'	-5.26229
▁দ্বাৰা	-5.52977
▁মতামত	-5.59086
’	-5.60357
▁কৰা	-5.63486
ক	-5.74723
>	-5.75943
▁বা	-5.77219
ে	-5.77917
▁=	-5.7882
▁-	-5.84298
▁চুমাচুমি	-5.87844
▁এই	-5.8992
▁বাবে	-5.92319
▁চমকানি	-5.92866
▁হ	-5.99718
',	-6.00371
▁চমকানো	-6.08496
▁শৃগালী	-6.12259
▁ছলচাতুরী	-6.1268
ব	-6.16722
▁:	-6.20929
s	-6.25403
▁কৰিব	-6.26273
▁পৰা	-6.26335
▁আপোনাৰ	-6.26986
/	-6.27649
▁আবৃত	-6.30002
▁কৰি	-6.36383
▁হৈছে	-6.39686
▁বিনিময়	-6.4561
▁আলো	-6.48197
▁কোনো	-6.51599
▁আপুনি	-6.51922
▁লাটভিয়ান	-6.52634
ই	-6.55197
▁কৰক	-6.55869
▁এটা	-6.56694
ল	-6.56771
▁হয়	-6.56949
▁ক	-6.61673
▁সমূহ	-6.6247
▁»	-6.62667
ঔৣ	-6.63169
িত	-6.65076
▁_	-6.65115
▁তথ্য	-6.69263
▁অসমীয়া	-6.70494
▁বীমা	-6.71776
া	-6.75532
▁কৰে	-6.76545
?	-6.76734
▁হোৱা	-6.77907
লৈ	-6.78542
▁এক	-6.78787
▁/	-6.79285
▁পৃষ্ঠা	-6.81103
বা	-6.81942
ন	-6.82995
੔	-6.8401
ি	-6.85416
▁পাৰে	-6.86835
▁আমাৰ	-6.87034
▁আমি	-6.8996
▁ই	-6.91603
▁সংখ্যা	-6.93176
▁প	-6.98524
ী	-6.99034
▁দিয়া	-7.00183
▁আছে	-7.00986
▁যি	-7.03085
▁থকা	-7.03159
▁সতীচ্ছদ	-7.06455
সমূহ	-7.0992
▁ইছলাম	-7.10084
▁"	-7.13406
ম	-7.14105
িক	-7.14623
▁কি	-7.15414
▁যে	-7.16319
▁ব্যৱহাৰ	-7.19767
▁প্ৰদান	-7.19836
▁সৈতে	-7.21011
▁চ	-7.2256
ো	-7.23012
▁যৌনাংগ	-7.23147
▁অ	-7.23494
▁কৰিবলৈ	-7.23845
▁আচমন	-7.25217
▁মাই	-7.25923
▁মি	-7.26132
]	-7.26461
▁বীমাকৃত	-7.26696
"	-7.27193
▁হৈ	-7.28716
▁ইয়াৰ	-7.28855
▁যদি	-7.29142
▁সেই	-7.30232
▁আন	-7.30294
▁[	-7.31122
▁কৰাৰ	-7.31158
۝	-7.31605
▁বিভিন্ন	-7.31863
▁অথ	-7.32354
▁এ	-7.33646
▁দাবী	-7.33938
▁বড়ো	-7.34747
▁সুৰক্ষা	-7.35234
▁গুৱাহাটী	-7.35276
▁বিষয়ে	-7.35506
ও	-7.35763
▁ব্যক্তিগত	-7.35802
▁গণিত	-7.37158
▁নাই	-7.38027
য়ে	-7.38503
✞	-7.40625
▁স	-7.40654
▁G	-7.40729
কৈ	-7.42822
▁বিষয়	-7.43289
▁উপাদান	-7.4452
ছ	-7.45184
▁কৰিছে	-7.47251
...	-7.4797
▁বিজ্ঞান	-7.48066
▁TV	-7.49733
▁বি	-7.50015
▁ক্ষতি	-7.50567
▁সেৱা	-7.50912
▁ব	-7.5175
দ	-7.52084
▁মিলি	-7.52759
▁আল	-7.53232
▁News	-7.53361
▁অনুবাদ	-7.53411
▁হাত	-7.53523
ঃ	-7.53931
▁লাভ	-7.55106
▁প্ৰতি	-7.55313
টো	-7.55971
▁আ	-7.56226
▁নহয়	-7.56321
▁অসম	-7.5649
্	-7.56913
▁অধিক	-7.57741
▁ৰ	-7.578
▁‘	-7.58133
▁নতুন	-7.58264
▁ল	-7.58571
▁ম	-7.5878
▁T	-7.58794
%	-7.59348
▁ক্ষেত্ৰত	-7.59603
▁টকা	-7.60299
▁সকলো	-7.60643
▁লগত	-7.6292
▁B	-7.63168
কোনো	-7.64807
▁বিন	-7.65292
▁দৃদ্ধ	-7.65439
তে	-7.67222
▁India	-7.67444
লে	-7.67476
▁ব্যক্তি	-7.67909
ীয়	-7.68279
▁নাম	-7.68687
▁S	-7.69492
▁$	-7.70582
▁উল্লেখ	-7.70621
▁খামখেয়াল	-7.70725
▁লাগিব	-7.70729
▁তেওঁ	-7.71352
▁Assamese	-7.72105
▁।	-7.73879
▁ঢকান	-7.74169
▁সময়ত	-7.74405
ভাৱে	-7.74536
x	-7.74747
কে	-7.74833
▁ওপৰত	-7.75037
▁লগতে	-7.75275
▁প্ৰ	-7.75544
▁“	-7.75762
▁C	-7.76302
▁নীতি	-7.76304
▁তেন্তে	-7.76358
ৰা	-7.76582
▁ভাল	-7.7666
্য	-7.76892
▁তাৰ	-7.78893
▁কথা	-7.79886
▁গ	-7.80114
এই	-7.80684
খন	-7.81341
▁আইটেম	-7.81443
▁শক্তি	-7.8161
▁A	-7.81663
বোৰ	-7.81778
▁অতি	-7.81988
তা	-7.83501
▁আই	-7.85734
য়	-7.85803
▁ও	-7.85967
▁বন্ধ	-7.87313
▁জ্ঞান	-7.8745
ু	-7.88089
▁ভাষা	-7.90031
াৰ	-7.9022
▁হিচাপে	-7.90259
▁P	-7.90755
▁সময়	-7.90807
▁২	-7.90861
▁মৃত্যু	-7.90867
R	-7.91323
▁ভিতৰত	-7.91491
▁ক্যাটাগৰি	-7.91773
▁ভাৰতীয়	-7.92238
▁এপসন	-7.92606
▁আপোনাক	-7.92639
▁এখন	-7.92873
ড	-7.94311
▁of	-7.94363
▁in	-7.94374
;	-7.94702
	-7.95126
”	-7.95689
▁সহায়	-7.96298
মেইল	-7.9654
a	-7.96569
▁বিশেষ	-7.96753
▁টকিঅ	-7.97071
টা	-7.972
gina	-7.97799
▁অধীনত	-7.9786
▁যোগাযোগ	-7.97882
▁ভিডিও	-7.97884
ৰে	-7.98313
▁Sora	-7.98695
▁মই	-7.99565
▁মুখগত	-8.00039
▁গোলগাল	-8.00508
▁এনে	-8.00579
y	-8.01084
▁১	-8.01112
▁তৃতীয়	-8.01503
▁বোঁচকা	-8.02351
▁যায়	-8.02567
od	-8.03111
▁মূল্য	-8.03487
email	-8.03536
b	-8.03669
লিচি	-8.03747
সকলৰ	-8.04978
▁ন	-8.05365
▁গছ	-8.05766
protected	-8.05822
▁খনক	-8.06016
꧂	-8.06096
▁꧁	-8.06156
▁তথা	-8.06173
▁হৈছিল	-8.06321
▁টা	-8.06794
▁L	-8.06844
▁সৃষ্টি	-8.07233
▁বুলি	-8.07455
▁সি	-8.07812
▁মখোমুখী	-8.08304
C	-8.08713
▁স্বাস্থ্য	-8.09083
▁ড	-8.09086
▁দিব	-8.09251
▁res	-8.09385
ং	-8.09413
▁উত্তৰ	-8.09496
▁পলিচী	-8.09846
☬	-8.09978
etter	-8.10093
▁তেওঁলোক	-8.10322
▁–	-8.10776
▁চিকিৎসা	-8.10796
▁সামগ্ৰী	-8.10985
▁ভি	-8.11025
onit	-8.1131
▁সম্পাদনা	-8.11468
i	-8.11597
▁পি	-8.12085
▁তলত	-8.12593
▁লৈ	-8.1346
হ	-8.13477
▁অধিকাৰ	-8.14127
▁তেওঁৰ	-8.14167
▁প্ৰশ্ন	-8.14176
Va	-8.146
▁এটি	-8.14659
▁সুবিধা	-8.15015
▁কাৰণে	-8.15119
▁ধাৰা	-8.15914
েই	-8.16068
াই	-8.16417
৷	-8.16523
▁লোৱা	-8.16738
▁সম্পূৰ্ণ	-8.17021
ywo	-8.17589
▁পক্ষ	-8.18429
▁শেল্ফ	-8.18461
▁জিপ্লাছ	-8.18604
▁পোৱা	-8.18855
তকৈ	-8.19167
ণ	-8.19431
com	-8.19454
▁..	-8.1967
▁শিক্ষা	-8.20408
▁দেশ	-8.20591
▁বিভাগ	-8.20592
▁বীজ	-8.2086
}}	-8.21071
র	-8.21363
জ	-8.21614
▁দ	-8.21652
▁সম্পৰ্কে	-8.21919
▁ধন	-8.22576
!	-8.22579
▁বছৰ	-8.22707
▁দায়িত্ব	-8.23059
▁আইন	-8.23301
▁কম	-8.2376
▁বেছি	-8.24178
▁আছিল	-8.24405
▁বৃদ্ধি	-8.24714
▁অন্য	-8.24765
L	-8.24926
▁মুহাম্ম	-8.25246
লা	-8.2525
▁টিউব	-8.25289
▁কিন্তু	-8.25296
▁মহিলা	-8.25302
ৰপৰা	-8.25653
▁?	-8.26067
▁কিছুমান	-8.26433
",	-8.2646
▁সা	-8.26578
▁প্ৰকাশ	-8.26748
▁লোকচান	-8.26999
▁দুৰ্ঘটনা	-8.27656
▁সম্পত্তি	-8.27666
▁থাকিব	-8.27781
ট	-8.2781
চ	-8.27821
▁ভাষাত	-8.27923
▁লক্ষ্য	-8.27975
▁গ্ৰহণ	-8.28259
▁✞	-8.28307
e	-8.28677
▁এজন	-8.29054
স	-8.29189
▁য	-8.2932
▁ছ	-8.30149
t	-8.30197
▁সাক্ষাৎকাৰ	-8.30218
▁গোপনীয়তা	-8.30401
▁__	-8.30665
▁পলিচীৰ	-8.31128
▁IFFCO	-8.31319
n	-8.31337
▁ৰামানুজন	-8.31366
প্ৰযুক্তি	-8.31458
▁মৌলিক	-8.31584
▁অসমৰ	-8.31665
▁অংশ	-8.31911
▁ইয়াত	-8.31997
▁মা	-8.32246
▁যেনে	-8.32433
☬✞	-8.32552
▁on	-8.32838
▁hr	-8.33446
u	-8.33647
এ	-8.33799
▁ত	-8.33925
▁১০	-8.34072
▁তাক	-8.34421
▁ৰহমান	-8.35064
▁বিশ্ববিদ্যালয়	-8.35127
▁হোৱাৰ	-8.35188
বলৈ	-8.35459
▁আদি	-8.35863
▁ধৰি	-8.36054
▁দি	-8.36567
▁নম্বৰ	-8.36899
▁তালিকা	-8.36998
তো	-8.37572
▁চমু	-8.37653
▁নিষ্পেষণ	-8.37682
▁ইসুজু	-8.37734
▁অন্যান্য	-8.37796
▁ৰোগ	-8.37809
p	-8.38216
A	-8.38708
২	-8.38743
▁ব্যয়	-8.3883
â	-8.38973
▁সমাধান	-8.39021
▁দিয়ে	-8.39161
▁প্ৰথম	-8.39729
▁চৰকাৰ	-8.40123
ing	-8.40256
▁নিম্ন	-8.40363
▁কাৰণ	-8.40516
▁কোৰআন	-8.40649
▁পিছত	-8.40713
▁কৰিলে	-8.41156
▁এইটো	-8.41455
Ð	-8.41694
▁থাকে	-8.41724
▁দা	-8.42119
▁পূৰ্বৱৰ্তী	-8.43126
▁লাগে	-8.43147
▁উচ্চ	-8.43235
▁লেখক	-8.43508
▁+	-8.4428
▁পৰিশোধ	-8.44531
▁আমাক	-8.44676
▁বিশ্ব	-8.44796
▁The	-8.44797
▁যদিহে	-8.44941
▁দৰে	-8.44975
▁ছবি	-8.45554
▁J	-8.4586
▁ব্যুৰ	-8.45887
▁বিকাশ	-8.45966
▁ৰিচাৰ্	-8.4618
▁সংগ্ৰহ	-8.46222
▁©	-8.46233
▁সামৰি	-8.4625
ed	-8.4658
সুৰক্ষিত	-8.46616
▁যোৱা	-8.46856
S	-8.4736
▁টি	-8.47381
▁খ	-8.47646
▁আৰম্ভ	-8.48155
URA	-8.49876
W	-8.49878
▁আলোচনা	-8.50094
▁উ	-8.50142
▁ব্যৱস্থা	-8.50216
آ	-8.50332
▁কোম্পানীৰ	-8.50354
▁মোৰ	-8.50706
▁প্ৰকাৰ	-8.51148
▁প্ৰয়োজন	-8.5121
oll	-8.51295
মান	-8.514
ř	-8.51847
▁খৰচ	-8.51882
▁ইংৰাজী	-8.51948
▁অনুমতি	-8.51948
▁ইত্যাদি	-8.52121
▁ইমেইল	-8.5219
▁ইছলামী	-8.52526
▁ৱেবছাইট	-8.52729
▁পাছত	-8.52942
▁চিকিৎসালয়	-8.53407
▁ইফকো	-8.53452
▁আজি	-8.53941
▁নে	-8.54062
▁মাহ	-8.54338
▁লোক	-8.54516
▁তেতিয়া	-8.54549
▁কৰিছিল	-8.54909
▁ভাৰতত	-8.54965
▁মেটাৰ্চ	-8.54986
সমূহৰ	-8.55017
▁যেতিয়া	-8.5512
:$	-8.55408
▁এতিয়া	-8.55414
PL	-8.55602
▁ভ	-8.55648
▁জন	-8.5585
▁এক্স	-8.56154
P	-8.56392
▁ধনৰাশিৰ	-8.56448
ê	-8.56536
▁সমস্যা	-8.56699
▁যিবোৰ	-8.57244
▁কে	-8.57443
মূলক	-8.57867
▁সদস্য	-8.58058
ҟ	-8.58148
▁ধজভংগ	-8.58183
▁প্ৰডাক্ট	-8.58394
অসমীয়া	-8.58517
বুৰ	-8.58519
▁সু	-8.5871
▁পৰীক্ষা	-8.58713
▁খবৰ	-8.58743
▁I	-8.58746
▁জ	-8.58764
▁প্ৰেৰণ	-8.58896
▁#	-8.59048
V	-8.59101
▁D	-8.5915
▁ইতিহাস	-8.59224
B	-8.59548
▁৫	-8.59721
▁আৰ	-8.60187
▁সাধাৰণ	-8.60431
▁অনলাইন	-8.60442
unja	-8.60471
▁ভাৰত	-8.60485
উপাদান	-8.60511
▁উপ	-8.60513
▁চা	-8.60575
▁ব্যৱসায়	-8.60797
▁পৰিয়াল	-8.60884
K	-8.61042
▁যোগান	-8.61222
▁নিজৰ	-8.61277
Ŧ	-8.61454
▁অনুসৰি	-8.61493
▁হাবি	-8.61522
হে	-8.61754
▁সীমা	-8.61782
▁xxx	-8.61793
▁ৰাষ্ট্ৰীয়	-8.61817
বিলাক	-8.62306
d	-8.62337
▁যিটো	-8.62343
লিখিত	-8.6262
প	-8.62879
•	-8.6315
▁বাহন	-8.64165
▁the	-8.64532
▁যাৰ	-8.6469
▁মন্তব্য	-8.64833
পৰা	-8.64873
▁KPR	-8.64972
▁Xiaomi	-8.6498
H	-8.65117
▁নি	-8.65403
▁উদ্দেশ্য	-8.65568
▁মন	-8.65691
▁+'	-8.65773
▁XXX	-8.66656
▁দৰঙী	-8.66658
১	-8.66845
▁জড়ি	-8.66852
▁ৰখা	-8.66854
টি	-8.67098
আপোনাৰ	-8.67199
▁আঘাত	-8.6723
al	-8.67322
অ	-8.67537
▁ট	-8.67949
▁জীৱন	-8.68159
না	-8.68431
▁কম্পিউটাৰ	-8.6845
▁সম্পৰ্কীয়	-8.68783
▁অতিৰিক্	-8.68831
ীয়া	-8.69219
Don	-8.69381
▁ধনৰাশি	-8.69632
old	-8.7005
▁প্ৰিমিয়াম	-8.70126
▁যুদ্ধ	-8.70263
▁কিচ্কিচ্	-8.70267
▁যাতে	-8.70286
▁মূল	-8.70295
▁ডি	-8.70482
▁কয়	-8.70513
▁কোটি	-8.70533
▁পালন	-8.70572
▁সঠিক	-8.70579
▁মাজত	-8.70733
k	-8.71127
▁জ্যোতি	-8.71203
▁বিজ্ঞানী	-8.7139
▁M	-8.71396
text	-8.71817
▁এন	-8.72061
▁হব	-8.72086
h	-8.72527
▁আমেৰিকা	-8.72561
▁প্ৰৱেশ	-8.72584
▁কেৱল	-8.72666
▁ফ	-8.7318
▁উপলব্ধ	-8.73746
▁হস্পিটেল	-8.74005
▁clip	-8.74036
গছনি	-8.74793
▁বছৰৰ	-8.74929
▁প্র	-8.7509
▁ক্লেইম	-8.75107
▁কা	-8.75138
▁ৰাজ্য	-8.75221
▁অন্তৰ্ভুক্ত	-8.75438
ান	-8.75533
▁ঠিকনা	-8.75549
▁অহা	-8.75574
িং	-8.75622
▁x	-8.75698
in	-8.75868
▁One	-8.75919
▁কীপ্যাড	-8.75926
▁প্ৰযোজ্য	-8.75927
▁ঈক্ষণকামী	-8.76206
▁অনুগ্ৰহ	-8.76423
▁বৰ্তমান	-8.76431
▁বৰা	-8.76583
▁কেন্দ্ৰ	-8.76695
পি	-8.76762
▁চনৰ	-8.77057
▁আব্দুল	-8.77091
▁দায়বদ্ধতা	-8.77108
▁ক্ষতিৰ	-8.77258
▁কৰো	-8.77726
▁দুটা	-8.77868
—	-8.77872
▁ঈমান	-8.7789
▁Comments	-8.77895
▁জীৱনী	-8.78048
জন	-8.78075
▁ভিডিঅ	-8.7822
▁বহু	-8.78321
বি	-8.7844
লৈকে	-8.78595
▁অনু	-8.7901
▁সম	-8.79315
▁বাংলা	-8.79544
গ	-8.79701
▁ইউ	-8.79796
▁জৰিয়তে	-8.79887
▁অৱশ্যে	-8.799
▁নেকি	-8.79967
▁মুখ্য	-8.79973
▁কেনেকৈ	-8.80073
▁আগতে	-8.80111
▁ফলত	-8.80192
▁চাৰি	-8.80393
▁ধৰ্ম	-8.80634
▁জিলা	-8.80696
ফ	-8.80855
ৱে	-8.81005
তি	-8.81096
▁সং	-8.81289
▁ধৰণৰ	-8.81342
▁পদ্ধতি	-8.81424
▁কাৰ্য্য	-8.81636
ta	-8.81918
▁ক্ৰীড়া	-8.81929
▁দিল্লী	-8.82009
▁কীচেইনে	-8.8201
▁আল্লাহ	-8.82027
▁লিমাজীন	-8.82098
খিনি	-8.82244
নে	-8.82269
▁কোম্পানী	-8.82422
am	-8.82784
গত	-8.82946
no	-8.82999
▁লগে	-8.83154
▁গা	-8.83412
▁কিয়	-8.83466
▁সংযোগ	-8.83526
▁দিনৰ	-8.83592
▁এম	-8.8379
▁Times	-8.84024
▁ছালাত	-8.84057
স্বামী	-8.84095
▁সৰ্বাধিক	-8.84098
▁বুড়	-8.84126
▁বিক্ৰী	-8.84185
▁চীন	-8.84245
▁সংস্কৃতি	-8.84275
▁দক্ষতা	-8.84385
▁গৃহ	-8.84431
চি	-8.84714
▁এইচকিউ	-8.84727
T	-8.84918
পত্ৰ	-8.85068
▁চাকৰি	-8.85275
▁জন্ম	-8.85363
X	-8.85492
Y	-8.85817
▁প্ৰতিষ্ঠান	-8.8596
▁Bo	-8.85975
▁প্ৰয়োজনীয়	-8.86132
▁বাহিৰে	-8.86186
▁প্ৰিয়	-8.86217
▁গুৰুত্বপূৰ্ণ	-8.86401
▁বাতিল	-8.86581
▁F	-8.87082
▁{{	-8.87117
ল্লাল্লাহ	-8.87334
▁গ্ৰাহক	-8.87892
▁এইচ	-8.88083
মা	-8.88101
▁সমাজ	-8.88121
ugu	-8.88282
▁ফজিলত	-8.88307
▁কিছু	-8.88367
▁গ্লে	-8.88393
▁দেখা	-8.88593
▁যদিও	-8.88643
▁এগৰাকী	-8.88694
▁বিজ্ঞাপন	-8.88778
▁ক্ষমতা	-8.88899
তাৰ	-8.89069
যোগ্য	-8.8908
▁পৰি	-8.89139
▁H	-8.89732
ভাৰ	-8.89757
▁গ্ৰন্থ	-8.89822
েৰে	-8.90478
▁অনুৰোধ	-8.9053
▁অছাল্লাম	-8.90532
▁নৱীকৰণ	-8.90532
▁ইতিমধ্যে	-8.90532
▁আৰবী	-8.90581
▁প্ৰচাৰ	-8.90596
▁আহিছে	-8.90708
ন্ন	-8.9072
▁স্থান	-8.90943
▁মাস	-8.91109
▁সন্ধান	-8.91182
▁পাৰিব	-8.91267
▁সহজ	-8.91383
▁ভাৰতৰ	-8.91644
▁ফাইল	-8.92282
▁সলনি	-8.92442
▁৩	-8.92666
▁Tel	-8.92756
tog	-8.92782
▁আবেদন	-8.92787
▁Economic	-8.92804
▁দিন	-8.92844
▁শেষ	-8.9288
▁অৱ	-8.92887
▁অনুসন্ধান	-8.92998
page	-8.93006
▁চি	-8.93161
▁মুঠ	-8.93189
▁বিৱৰণী	-8.93322
▁E	-8.93353
▁বিৱৰণ	-8.93785
▁বস্তু	-8.93885
=	-8.94313
ari	-8.94438
▁জীবন	-8.94751
▁&	-8.95003
▁বাণিজ্য	-8.95213
▁আটাই	-8.95368
▁Xxx	-8.95409
▁দ্বিতীয়	-8.95424
▁ভুল	-8.95534
▁মতে	-8.95807
▁কোন	-8.95907
▁পাব	-8.95957
g	-8.95969
টোৰ	-8.96076
▁থকাৰ	-8.96215
জাতীয়	-8.9624
guy	-8.96287
▁Jan	-8.96466
কৰণ	-8.96796
▁ভিত্তি	-8.9683
▁গৱেষণা	-8.96844
▁শ্ৰী	-8.96943
▁মান	-8.97106
য়া	-8.97245
▁বৰকটকী	-8.97444
▁Archive	-8.97509
▁নেটৱৰ্ক	-8.97509
▁ক্ষতিপূৰণ	-8.97516
edit	-8.97532
▁ক্লাব	-8.97588
▁NTM	-8.97602
▁যৌন	-8.97637
▁চনত	-8.97718
▁সম্পৰ্কিত	-8.9772
▁পাৰো	-8.97735
▁আলাইহি	-8.97913
ভাবে	-8.97988
ীন	-8.98252
▁জি	-8.98396
▁শিশু	-8.98453
াম	-8.98584
েন	-8.98594
on	-8.9878
M	-8.98846
ফিকু	-8.98988
কা	-8.99107
বদ্ধ	-8.99172
▁পুনৰ	-8.99189
▁সক্ষম	-8.99293
জনক	-8.9974
▁লয়	-8.99971
rance	-9.00048
▁বৈদ্যুতিক	-9.00061
▁চাওক	-9.0007
▁বিধি	-9.00111
▁প্ৰায়	-9.0023
▁কিট	-9.00354
▁বিশ্বাস	-9.00422
গণিত	-9.00514
▁বাদ	-9.00563
▁R	-9.00762
▁আব্দু	-9.00945
▁এল	-9.0102
ৎ	-9.0114
বাৰ	-9.01239
▁এইখন	-9.01256
▁ঘৰ	-9.01511
▁তেনে	-9.01634
o	-9.01845
কেটেগৰী	-9.02427
▁Insu	-9.02445
▁গোছলখানা	-9.02447
▁যোগেদি	-9.02447
▁হ্যান্ডব্যাগ	-9.02449
▁বিৰুদ্ধে	-9.02452
▁জানিব	-9.02462
▁হেঁচকা	-9.02549
▁কাল	-9.02593
▁মু	-9.02783
▁শ	-9.02808
▁বিচাৰে	-9.03008
▁নহ	-9.03316
▁মানুহ	-9.03472
▁অন	-9.03483
কাকত	-9.0357
eneral	-9.03978
▁কৰিম	-9.04343
▁দাস	-9.04457
▁পৰিণতি	-9.04678
৩	-9.04754
▁শ্বাইখ	-9.05008
▁অভিযোগ	-9.05009
▁কোম্পানীয়ে	-9.05078
cy	-9.05342
▁নিৰ্দিষ্ট	-9.05401
▁কৰোৱা	-9.05554
▁হাঁ	-9.05611
▁পাৰি	-9.05666
TV	-9.06125
ভ	-9.06414
▁অৰ্থ	-9.06772
D	-9.0694
▁আঁচনি	-9.07109
ನ	-9.07617
▁June	-9.07641
▁অলিম্পিয়াড	-9.07643
▁নিৰ্মাতা	-9.07645
▁অকচ	-9.07647
r	-9.07726
▁দিয়ক	-9.07732
okio	-9.07737
▁অন্তিম	-9.07746
▁মালিক	-9.07808
▁নিৰ্মাণ	-9.07855
▁নীড়পাতা	-9.0786
ন্দ	-9.07864
এবং	-9.07939
▁অফ	-9.07961
videos	-9.07964
আপুনি	-9.08125
▁খাদ্য	-9.08554
ll	-9.08608
নি	-9.08966
েল	-9.09054
°	-9.09113
mm	-9.09156
▁মুছলিম	-9.09187
এচ	-9.09629
▁গণিতজ্ঞ	-9.10082
),	-9.10093
▁খন	-9.10114
▁দিশ	-9.10154
Privacy	-9.10319
▁লোমষ	-9.10338
▁আপগুলি	-9.10344
▁গৈছে	-9.10353
▁পা	-9.10359
▁দৈনিক	-9.10371
ভৰ্ত্তি	-9.10452
▁শেহতীয়া	-9.10523
▁Indian	-9.1056
▁স্থানান্তৰ	-9.10691
▁ইয়াক	-9.10693
▁মটৰ	-9.10895
▁তাৰিখ	-9.10923
▁ঘোষণা	-9.11092
▁মনত	-9.11286
▁বীমাৰ	-9.11624
▁সম্পৰ্ক	-9.11701
▁অভিজ্ঞতা	-9.11981
স্বন	-9.12508
ন্ত	-9.12941
ৱ	-9.12943
▁চিনেমা	-9.13119
▁ক্লিপ	-9.1312
▁ব্যাখ্যা	-9.13121
▁উচিত	-9.13121
▁আদায়	-9.13135
▁বাতৰি	-9.13232
▁K	-9.13286
▁ডিচেম্বৰ	-9.13352
▁ক্লিক	-9.13417
▁'$	-9.13462
সকলে	-9.13564
▁গণনা	-9.13614
▁$$	-9.13739
▁প্ৰভাৱ	-9.13756
কাৰী	-9.13793
▁তেখেত	-9.13815
▁প্ৰকাশিত	-9.13984
▁বজাৰ	-9.14306
ছৰ	-9.14328
টোৱে	-9.14663
@	-9.14887
▁তেল	-9.151
▁পৃষ্ঠাসমূহ	-9.15172
▁ছাত্ৰ	-9.15238
es	-9.1549
▁স্থায়ী	-9.15636
বলগীয়া	-9.15659
▁by	-9.15732
▁ঘটনা	-9.15838
tooltip	-9.15954
▁আপডেট	-9.15973
▁পৰামৰ্শ	-9.16011
▁অক্টোবৰ	-9.16093
▁কল্পনা	-9.16098
▁জাননী	-9.16212
▁অভিযান	-9.16216
▁জমা	-9.16358
▁ধ	-9.16669
▁ঈশান	-9.16832
▁অগ্নিকাণ্ড	-9.16842
ment	-9.16913
অসম	-9.17076
হীন	-9.17088
ভাৰত	-9.17201
▁Ni	-9.17229
▁ইণ্ডিয়া	-9.17395
▁W	-9.17521
+	-9.1801
▁একে	-9.18479
▁সঞ্চালক	-9.18522
▁কুমাৰ	-9.18534
WOOD	-9.18895
▁বিক্রী	-9.18915
▁হজ্জ	-9.1892
▁সার্চ	-9.18923
▁অনুমোদন	-9.18929
▁আয়োগ	-9.18951
▁গাড়ী	-9.18966
▁জনপ্ৰিয়	-9.19023
▁এইচবি	-9.19055
▁প্ৰক্ৰিয়া	-9.19074
▁উদাহৰণ	-9.1916
▁কিমান	-9.19186
সকল	-9.19218
▁AS	-9.19271
▁একাউন্ট	-9.19331
▁ধৰা	-9.19401
ক্স	-9.19558
▁ঠ	-9.1961
▁নিজ	-9.19688
▁ব্যক্তিয়ে	-9.19848
▁ভাবে	-9.19882
▁সিদ্ধান্ত	-9.20005
▁কো	-9.20137
▁পৰিকল্পনা	-9.20224
OLL	-9.20472
▁উদ্যোগ	-9.20511
▁চুৰি	-9.20546
▁গোট	-9.20664
▁কাগজ	-9.20981
য়েই	-9.21068
▁কৰাটো	-9.21143
"$	-9.21219
▁প্ৰকল্প	-9.21227
▁V	-9.21365
▁আধাৰ	-9.21401
▁তাত	-9.21574
▁শিল্প	-9.2163
▁প্ৰয়োগ	-9.21637
▁অনুষ্ঠান	-9.21821
ান্ত	-9.21896
▁—	-9.21898
search	-9.21917
▁ফিকহ	-9.21926
ha	-9.21954
mg	-9.21969
▁ভাগ	-9.21978
▁বিত্তীয়	-9.22071
সমুহ	-9.2211
দু	-9.22147
▁লিখা	-9.22149
▁ব্যৱসায়িক	-9.2219
▁শব্দ	-9.22215
▁বঁটা	-9.22253
_$	-9.2227
▁ব্যৱস্থাপনা	-9.22274
E	-9.22288
▁যিয়ে	-9.22301
▁Bu	-9.22499
লি	-9.22592
▁অৱস্থান	-9.22597
▁এইবোৰ	-9.22598
▁বাহনখন	-9.22607
▁জীৱনৰ	-9.22621
▁গে	-9.23055
০০০	-9.23204
▁মানি	-9.23342
ৰী	-9.2337
▁ভিত্তিত	-9.23433
ervice	-9.23508
l	-9.23578
m	-9.23584
▁সময়ৰ	-9.23814
▁to	-9.23918
ধাৰা	-9.23919
মি	-9.23935
▁যোগ	-9.24231
Q	-9.24395
েও	-9.24444
▁পাঠ	-9.24473
ৰি	-9.24501
▁ফটো	-9.24584
▁পৰাই	-9.24622
up	-9.24698
▁Poli	-9.2488
‘	-9.24885
×	-9.25051
▁অনা	-9.25056
▁নিবন্ধ	-9.25064
▁দ্রঢ়িমা	-9.2507
▁ক্ৰয়	-9.25071
▁পুষ্পহীনতা	-9.25073
▁অনুষ্ঠিত	-9.25074
INR	-9.25117
▁আদব	-9.25176
▁গল্প	-9.25191
▁প্ৰধানমন্ত্ৰী	-9.252
▁পৰৱৰ্তী	-9.25216
▁নবী	-9.25278
▁কৰাত	-9.25509
কৃত	-9.25529
om	-9.2554
ভিত্তিক	-9.25568
যুক্ত	-9.25698
ny	-9.25719
▁তা	-9.25782
ভি	-9.25783
er	-9.26398
▁৬	-9.26459
ন়্	-9.26919
▁একাউণ্ট	-9.26953
c	-9.27244
▁প্ৰযুক্তি	-9.27424
ur	-9.27574
▁পৃষ্ঠাটো	-9.27586
$$	-9.27604
▁ক্ষেত্ৰ	-9.2769
▁\	-9.27806
কৰ	-9.28045
▁অর্ডাৰ	-9.28234
▁বৈধ	-9.28243
র্ডেনীয়ার্চ	-9.28261
dhi	-9.28269
▁সাহায্য	-9.28276
▁Kati	-9.28288
▁সন্দৰ্ভত	-9.28289
▁গতিকে	-9.28298
▁অধ্যয়ন	-9.28314
▁বিচৰা	-9.28316
Ke	-9.28423
▁জুলাই	-9.28426
▁লভ্য	-9.28486
▁বিকল্প	-9.28554
j	-9.28626
▁প্ৰয়োজনীয়তা	-9.28636
▁Windows	-9.28823
▁অৰ্থাৎ	-9.28845
▁নাথ	-9.28914
▁সংস্কৰণ	-9.28918
yar	-9.29011
▁লগ	-9.29233
▁and	-9.29237
▁এজেন্ট	-9.29424
▁বয়স	-9.29624
▁প্ৰমাণ	-9.29661
▁Assam	-9.29817
▁চাপ	-9.29866
▁নকৰা	-9.30266
▁অৱস্থা	-9.30286
▁*	-9.30326
O	-9.30339
▁গুণ	-9.30658
▁ইনফ	-9.30743
বিধান	-9.30748
ৈ	-9.30824
হি	-9.30835
▁ক্ৰম	-9.30838
]]	-9.30901
▁ৱেবচাইট	-9.3092
▁পৰিচালনা	-9.31016
▁সম্প	-9.31122
▁স্পষ্ট	-9.31187
▁পৰিসংখ্যা	-9.31365
title	-9.31481
▁উন্নত	-9.31498
উদ্ভট	-9.31593
▁খণ্ড	-9.31601
꙰	-9.3161
▁ৰাজহুৱা	-9.3161
▁গাইড	-9.31612
▁ভ্ৰমণ	-9.31755
▁সামাজিক	-9.31758
▁শাস্তি	-9.31759
▁হাদীছ	-9.31781
▁'{{	-9.31823
▁সংৰক্ষিত	-9.31991
▁~	-9.32014
func	-9.32066
▁৮	-9.32095
}	-9.32191
▁উপায়	-9.3223
▁বিজ	-9.32318
erm	-9.32323
▁নিৰ্বাচিত	-9.32344
▁বিধান	-9.32444
▁জল	-9.3248
▁ষ্ট	-9.32605
▁{	-9.32642
য	-9.32651
▁N	-9.3267
▁ফুট	-9.32741
▁ইয়া	-9.3276
▁Go	-9.32811
▁শতাংশ	-9.33003
জনিত	-9.33127
delete	-9.33357
▁ৰাখিব	-9.33934
৫	-9.34154
াদ	-9.34173
ষ্ট	-9.34262
▁ভাষাৰ	-9.34282
ফাইল	-9.34288
▁সেৱাসমূহ	-9.3438
▁সময়ে	-9.34381
▁এয়া	-9.34418
▁ইবন	-9.34475
▁আদিৰ	-9.34495
▁নং	-9.34509
▁দিয়াৰ	-9.34644
▁৪	-9.34742
▁ডিজাইন	-9.35058
▁উদ্ভিদ	-9.35058
▁কলসীয়	-9.3506
▁আক্ৰান্ত	-9.35068
▁ডাটা	-9.35076
▁মডেল	-9.35087
▁কাৰ্য্যালয়	-9.35095
bble	-9.35102
▁জানক	-9.35187
'''	-9.35286
▁পু	-9.35342
▁সংকলন	-9.3537
▁মাহৰ	-9.35407
৮	-9.35642
মোৰ	-9.35713
▁অৱস্থাত	-9.36125
▁পথ	-9.36203
▁Vi	-9.36222
▁আলী	-9.36354
▁মুক্ত	-9.36827
▁সমৰ্থন	-9.36897
co	-9.36921
rev	-9.36998
▁প্ৰস্তুত	-9.37068
▁অধ্যাপক	-9.37102
জি	-9.37172
I	-9.37237
▁নিশ্চিত	-9.37307
দৰে	-9.3753
▁প্ৰাপ্ত	-9.37558
মগ্ৰ	-9.37564
▁ডিভাইচ	-9.37862
\	-9.37871
▁যাব	-9.37874
▁শিক্ষক	-9.38208
Z	-9.38302
শান	-9.38354
▁আছ	-9.3844
র্মে	-9.38519
f	-9.38559
▁ভট্ভটি	-9.38629
▁মুকলি	-9.38631
▁অনুভৱ	-9.38631
▁জানুৱাৰী	-9.38637
Super	-9.38643
▁থোৱা	-9.38657
▁স্থানীয়	-9.38874
▁মানৱ	-9.38924
ায়	-9.38931
▁সংঘট	-9.38948
▁নকৰে	-9.39016
▁শান্তি	-9.39259
▁Tech	-9.393
▁তিনি	-9.39331
▁লাখ	-9.39342
▁জাৰি	-9.3946
ুল	-9.39516
▁প্ৰতিটো	-9.39617
ময়	-9.39732
▁নফ	-9.39767
দি	-9.3987
▁বিপদাশংকা	-9.39875
িকা	-9.39879
নতুন	-9.39955
়	-9.40366
▁তল	-9.40458
নাছ	-9.40548
▁বিশেষজ্ঞ	-9.40558
▁মানে	-9.40605
▁ৰেচম	-9.4078
▁দে	-9.41128
▁নিজে	-9.41219
▁২০	-9.41248
▁আৰব	-9.41257
ীক	-9.41527
Xxx	-9.41911
▁১৯	-9.42021
th	-9.42063
▁লগা	-9.42085
▁বতৰ	-9.42097
▁কালদৈৰ্ঘ্য	-9.42122
▁আহি	-9.4219
prefs	-9.42331
▁District	-9.42333
▁Delhi	-9.42333
▁Spy	-9.42335
▁বেলেগ	-9.42489
▁কাৰ্য	-9.42556
▁ভাইৰাছ	-9.42648
▁নিয়ন্ত্ৰণ	-9.42663
াহ	-9.42689
▁ইফক	-9.42714
▁ডাঙৰ	-9.4277
▁২০১৪	-9.42808
▁স্কুল	-9.42838
▁দিবলৈ	-9.42845
▁লিখক	-9.42888
va	-9.43094
নৰ	-9.43225
▁নিয়ম	-9.43447
িল	-9.43581
▁লিখিত	-9.43905
▁at	-9.44003
▁পুথি	-9.4404
িন	-9.44313
v	-9.4433
at	-9.44394
▁দৃষ্টি	-9.44419
▁www	-9.44589
৪	-9.44596
▁গুৱাহাটীত	-9.44689
▁ওপৰ	-9.44728
▁বৈশিষ্ট্য	-9.44733
▁টকাৰ	-9.44908
F	-9.44918
খনৰ	-9.45051
▁ৰাখি	-9.45099
▁৭	-9.45247
an	-9.4536
▁কৰ্ম	-9.45528
▁মহা	-9.45611
▁বাৰ্তা	-9.45876
▁ঔষধ	-9.45878
right	-9.46015
▁মে	-9.46047
ইউনাইটেড	-9.46101
কো	-9.46102
atch	-9.46141
▁তৰবিয়ত	-9.46179
▁স্বভাৱ	-9.4618
▁মেটাল	-9.46181
▁পৰিচয়	-9.46185
▁আগবঢ়োৱা	-9.4619
▁তৈয়াৰ	-9.46198
▁চেষ্টা	-9.46222
▁নিৰ্ভৰ	-9.46242
▁পাওঁ	-9.46299
▁সে	-9.46307
▁সৰু	-9.4631
▁থ	-9.46316
▁ইঞ্চুৰেঞ্চ	-9.46344
▁প্ৰধান	-9.46353
▁নোৱাৰিব	-9.4636
▁বিলাক	-9.46485
▁ইন	-9.46512
▁সুন্দৰ	-9.46561
▁পানী	-9.4676
▁কলেজ	-9.46835
▁পলিচীখন	-9.46855
লৱে	-9.47079
▁সুৰক্ষাৰ	-9.47141
দা	-9.47306
▁১৪	-9.47427
▁বৰ্ণনা	-9.4743
িয়া	-9.47459
পা	-9.47463
▁এইচসি	-9.47521
▁লিমিটেড	-9.48051
▁ষ্টেচ	-9.48159
▁নাগৰিক	-9.48309
▁আপুনা	-9.48327
▁মন্ত্ৰী	-9.48485
▁সৰ্ব	-9.48522
▁খেল	-9.48616
▁দুৰ্ঘটনাৰ	-9.48764
▁মেথ	-9.48811
র্ণ	-9.48838
তম	-9.4905
SP	-9.49268
▁ka	-9.49429
▁...	-9.49452
স্	-9.49511
▁প্ৰস্তাৱ	-9.49558
▁দায়িত্বৰ	-9.49649
Assamese	-9.49774
▁ছলে	-9.49785
▁কৃষি	-9.49928
▁কুকি	-9.50046
ুতীয়া	-9.50068
▁Abhi	-9.50181
▁অনুসাৰে	-9.50183
▁ফিল্ম	-9.50187
os	-9.50188
▁আদেশ	-9.50207
▁উপযুক্ত	-9.50207
://	-9.50207
▁গঠন	-9.50244
▁শস্য	-9.50258
বিহীন	-9.50306
▁প্ৰফেছৰ	-9.5032
▁পঞ্জীয়ন	-9.50349
▁ডাউনলোড	-9.50366
▁গো	-9.50373
▁বাকী	-9.50373
jan	-9.50398
▁ম্যাদ	-9.50415
ান্ডা	-9.50427
▁দ্বীন	-9.50461
েৰেল	-9.50469
▁প্ৰিমিয়ামৰ	-9.50505
▁মেডিকেল	-9.50519
▁আইনী	-9.50694
link	-9.50716
ন্	-9.50728
error	-9.50803
▁মূল্যৰ	-9.50814
▁c	-9.50888
▁পায়	-9.50955
▁স্ব	-9.51006
▁বিষয়টো	-9.51105
▁যাত্ৰা	-9.51138
▁O	-9.51141
▁Rach	-9.51271
file	-9.51733
▁বৰ	-9.51914
▁জুন	-9.51988
▁বিনষ্ট	-9.52146
▁দু	-9.52354
▁পদ	-9.52369
এচএ	-9.52415
কিং	-9.52465
alla	-9.52717
▁শাখা	-9.5278
▁নিউক্ল	-9.5295
াল	-9.53141
my	-9.53263
▁এচ	-9.53322
is	-9.53423
▁এছ	-9.53611
ছে	-9.53716
▁অসুস্থতা	-9.53869
expr	-9.53912
▁দৈ	-9.53942
▁উপস্থিত	-9.53955
▁কিতাপ	-9.54081
পূ	-9.54261
▁নেতৃত্ব	-9.54346
▁সাংসদ	-9.54346
▁≤	-9.54346
▁দাখিল	-9.54347
▁কেইটামান	-9.54353
▁সুযোগ	-9.54353
▁আহৰণ	-9.5437
।”	-9.54448
কিঅ	-9.54494
▁চৰিয়ত	-9.54515
&	-9.54524
▁ফেব্ৰুৱাৰী	-9.54563
▁স্থাপন	-9.54564
▁সম্পদ	-9.54576
পাতি	-9.54599
▁গোটেই	-9.54609
▁বিগত	-9.54618
cm	-9.54639
দে	-9.54754
▁ডেটা	-9.54764
G	-9.54786
▁বিষয়সমূহ	-9.54991
০	-9.55098
▁গঢ়	-9.55145
▁সৌন্দৰ্য	-9.55178
ka	-9.55178
▁জেন	-9.55392
▁মীমাংস	-9.55396
▁অনুচ্ছেদ	-9.55439
▁নিৰ্দেশনা	-9.555
▁মুদ্ৰা	-9.55563
বোৰৰ	-9.5558
▁সমুহ	-9.55596
▁অংক	-9.55654
▁পৰিমাণ	-9.55771
N	-9.55899
▁কৰ	-9.55996
▁।'	-9.56043
▁মনো	-9.56072
▁দৰ্শন	-9.5618
▁নিয়োগ	-9.56439
▁ভগ	-9.56484
গৰাকী	-9.5666
▁সাহিত্য	-9.56759
▁a	-9.56885
by	-9.56927
▁দূৰ	-9.56931
▁আত্ম	-9.5698
▁নিৰ্বাচন	-9.57051
▁কল	-9.57355
লগ	-9.57374
▁বৃদ্ধ	-9.57387
য়ো	-9.57444
▁বে	-9.57491
▁সী	-9.57541
হব	-9.57592
▁"'''	-9.57623
▁Compa	-9.57796
▁শিক্ষাৰ	-9.57882
▁প্ৰদৰ্শন	-9.58205
▁PC	-9.58253
▁বিল	-9.58273
▁ৰে	-9.58353
জৰ	-9.58636
▁নোৱাৰি	-9.58677
▁পিতৃ	-9.58692
್	-9.58694
action	-9.58694
▁পর্যালোচনা	-9.58694
▁সংঘৰ্ষ	-9.58694
▁আনহাতে	-9.58695
▁প্ৰাকৃতিক	-9.58697
▁কেডব্লু	-9.58698
▁Live	-9.58712
▁অৰ্জন	-9.58721
▁ছায়াছবি	-9.58765
▁ভা	-9.58805
▁পোস্ট	-9.58841
▁মেৰামতি	-9.58872
▁ঔ	-9.58873
▁উপৰিও	-9.58887
▁ৰচনা	-9.58893
▁tub	-9.59052
▁লে	-9.59156
▁নিৰ্দেশ	-9.59212
▁চুক্তি	-9.59214
▁Enter	-9.59247
▁বালিকা	-9.59254
▁চলি	-9.5927
হিক	-9.59387
▁চিকিৎসক	-9.59405
▁বিশাল	-9.59435
▁ফলাফল	-9.5945
▁১২	-9.59497
▁সন্মান	-9.59562
▁৫০	-9.59582
▁কবৰ	-9.5977
াত	-9.59778
▁বেংক	-9.604
▁নিজা	-9.60402
▁গুপ্তশব্দ	-9.60415
en	-9.60974
ভূত	-9.61037
▁জনা	-9.61102
▁Mi	-9.61128
টোত	-9.61162
নাহ	-9.61172
শ	-9.61238
▁আগৰ	-9.61332
▁সপ্তাহ	-9.61392
▁উচ্চত	-9.61407
▁মহাবিদ্যালয়	-9.61444
▁উৎস	-9.61504
▁২৭	-9.61511
▁অনলাইনত	-9.61711
ENAME	-9.61919
খ্যাত	-9.61993
▁হাৰ	-9.62292
▁সহযোগী	-9.62383
▁গৈ	-9.62461
▁চিন্তা	-9.62611
থ	-9.62693
log	-9.62848
▁সম্বন্ধ	-9.62936
▁সংস্থা	-9.62961
▁বিষয়া	-9.6297
▁বিদেশ	-9.62976
PC	-9.62986
▁গৰাকী	-9.63008
▁অংকটো	-9.63042
▁ব্যাপক	-9.63052
▁প্ৰপত্ৰ	-9.63132
▁বিস্ফোৰণ	-9.63239
ফাওজান	-9.63239
▁Dynam	-9.63239
▁দৰমহা	-9.63239
▁প্ৰশিক্ষণ	-9.6324
▁মিনোল	-9.63241
▁ৰেহাই	-9.63242
tails	-9.63247
▁চাওঁক	-9.63247
▁যোগদান	-9.63249
▁অডিঅ	-9.63256
▁আকার	-9.63261
▁বিপৰীতে	-9.63275
▁পদক্ষেপ	-9.6329
কালীন	-9.63296
▁লওক	-9.63354
▁সংশোধনী	-9.63393
▁জাল	-9.63452
নন্দ	-9.636
▁কৰোঁ	-9.63613
▁প্ৰতিলিপি	-9.63615
▁নোহোৱা	-9.63699
▁বিচাৰি	-9.63814
▁কোৱা	-9.63876
দৰ্শনকাৰী	-9.63889
▁না	-9.64107
্ব	-9.6412
▁দিওঁ	-9.64167
▁গেলৱে	-9.64239
▁বেহা	-9.64314
▁১৮	-9.64387
FC	-9.64463
▁প্ৰশাসন	-9.64595
আই	-9.6463
▁পত্ৰ	-9.64676
িষ্ট	-9.64737
te	-9.64808
Tut	-9.64825
▁তোলা	-9.64831
ত্ব	-9.64985
▁Z	-9.65004
▁কৰ্মচাৰী	-9.65005
name	-9.6507
▁জৰি	-9.65322
▁Bha	-9.65485
▁তেজ	-9.65558
স্ত	-9.65717
▁শৰ্মা	-9.65923
▁চাব	-9.65959
▁লোকৰ	-9.66091
১৯	-9.66102
▁হে	-9.66125
▁এণ্ড	-9.6639
▁একক	-9.66451
▁NT	-9.66453
▁ফোন	-9.6652
▁হিন্দু	-9.66889
ৃত	-9.66918
ter	-9.66998
▁বাজ	-9.67016
ুলি	-9.67256
▁হোটেল	-9.67399
▁সংশোধন	-9.67529
▁ডাউনল	-9.67557
নীন	-9.67593
▁ধাৰাবাহিক	-9.67641
ৱা	-9.67737
▁কাৰণত	-9.67753
▁সদস্যৰ	-9.67772
▁চিহ্ন	-9.6787
▁হিতাধিকাৰ	-9.67916
▁নিউ	-9.67922
▁লোকে	-9.67948
▁পাৰ	-9.67977
ी	-9.68001
▁উত্পাদক	-9.68001
▁চৌহদ	-9.68001
▁পাৰ্থক্য	-9.68001
▁শ্বিৰ্ক	-9.68001
▁দেখুৱাওক	-9.68002
চদাচদি	-9.68003
▁শাৰীৰিক	-9.68005
▁সংগ্রহ	-9.6801
▁মুখ্যমন্ত্ৰী	-9.68014
▁আগষ্ট	-9.68016
▁প্ৰবন্ধ	-9.68018
▁নথকা	-9.68045
বতৰা	-9.6812
▁বক্স	-9.68121
▁ৰূপ	-9.68141
▁ৱিকি	-9.68197
ia	-9.68209
▁খৰছ	-9.68213
▁আমা	-9.6825
▁পুৰণি	-9.68255
▁স্থিৰ	-9.68382
▁U	-9.68411
um	-9.68561
সলনি	-9.6873
বাহন	-9.68761
▁ঘ	-9.68778
Special	-9.68848
▁প্ৰৱন্ধ	-9.68867
প্ৰাপ্ত	-9.68872
▁মিনি	-9.68884
্তন	-9.68939
▁ME	-9.68955
▁বৃহ	-9.69079
group	-9.69201
▁বিপদ	-9.69229
le	-9.69245
BC	-9.693
▁১৩	-9.69686
▁খেলনা	-9.69709
দ্বাৰা	-9.69857
বেশি	-9.69859
▁সংজ্ঞা	-9.70036
▁তথ্যসমূহ	-9.70041
▁উন্নয়ন	-9.70311
imited	-9.7054
▁কলা	-9.70596
▁পাম	-9.70598
াঙি	-9.70644
▁সহ	-9.70768
▁বহুত	-9.70837
আৰ	-9.70895
▁বিমান	-9.71056
সি	-9.71436
▁চৰকাৰে	-9.71483
রত	-9.71673
▁চলা	-9.71696
▁ঠিক	-9.71732
J	-9.71793
▁মাল	-9.72239
▁প্ৰা	-9.72555
▁যন্ত্ৰ	-9.72758
▁তে	-9.72775
▁চাইট	-9.72802
ল্	-9.72818
▁সমকাম	-9.72966
ৰফ	-9.72973
▁প্রতি	-9.72994
▁সো	-9.72999
िन	-9.73001
€	-9.73001
▁বঙালী	-9.73001
▁কেৰিয়াৰ	-9.73001
▁শিঙা	-9.73002
▁২০২০	-9.73002
▁এনকিউ	-9.73003
▁গুৰুতৰ	-9.73007
▁সোধা	-9.73025
▁অন্যতম	-9.73032
▁অলপ	-9.73036
▁অধ্যায়	-9.73052
▁TX	-9.731
▁বিবাহ	-9.73156
▁প্লেট	-9.73185
▁বিপ্লৱ	-9.73189
▁অনুযায়ী	-9.73193
▁উৎপাদন	-9.73197
▁গাণিতিক	-9.73214
▁কৰোতা	-9.73239
▁য়	-9.73241
▁দুআ	-9.73267
▁মড	-9.73351
▁পাবলৈ	-9.73356
▁Na	-9.73446
▁দুই	-9.73488
▁বিষয়বস্তু	-9.73508
▁২৪	-9.73528
▁দিলে	-9.7354
▁শইকীয়া	-9.73603
স্থান	-9.7363
▁অটোক্যাড	-9.73638
▁২০১৯	-9.73638
▁ধাৰণা	-9.73667
▁সূচী	-9.74104
▁সাল	-9.742
▁অন্তৰ	-9.7432
▁যা	-9.74442
▁মাজ	-9.74524
▁সেইবোৰ	-9.74569
▁মহিলাৰ	-9.74652
▁পে	-9.74683
▁সহায়ক	-9.74715
২৬	-9.74721
▁সমল	-9.74774
▁হাতত	-9.74797
ডে	-9.74799
নৈতিক	-9.75146
▁পৃথিৱী	-9.75164
▁হট	-9.75235
▁ঠাইত	-9.75445
াথম	-9.75542
লেটি	-9.75995
৭	-9.76167
িফেন	-9.76397
▁আৰক্ষী	-9.76489
নী	-9.76499
▁কাৰ	-9.76554
▁সমান	-9.76812
▁Re	-9.76889
▁বো	-9.77058
িকুল	-9.771
ulb	-9.77123
ংগ	-9.77251
▁X	-9.7741
▁Nation	-9.77707
esar	-9.7774
▁মাতৃ	-9.77849
▁হল	-9.77921
▁মাহত	-9.77954
▁বাইবেল	-9.77955
▁ব্যতিক্ৰম	-9.77994
▁ৱেব	-9.78133
ম্	-9.78186
org	-9.78213
▁সফল	-9.78247
যান্ত্ৰিক	-9.78251
▁নথি	-9.78258
▁গুৰুত্ব	-9.78262
±	-9.78264
द	-9.78264
ह	-9.78264
्	-9.78264
ಡ	-9.78264
▁অবিহনে	-9.78264
▁নিৰাপত্তা	-9.78264
▁বীণাবিশেষ	-9.78264
▁শুল্ক	-9.78264
▁উৎপত্তি	-9.78265
ಕ	-9.78265
▁Microsoft	-9.78266
▁ঘূৰ	-9.78266
watchlist	-9.78267
▁বিদ্ৰোহ	-9.78271
▁নিশ্চয়তা	-9.78276
▁পণ্য	-9.78278
▁উত্তম	-9.78296
▁ইবাদত	-9.78309
▁কেইবা	-9.7831
▁প্ৰাৰ্থী	-9.78311
▁ব্যৱহাৰৰ	-9.78313
▁বিৰল	-9.78319
▁বহন	-9.78337
ষ	-9.78343
▁দুৰ্ঘটনামূলক	-9.78344
▁চচমকানো	-9.78367
▁দল	-9.78405
▁কেতিয়া	-9.78457
▁তৌহীদ	-9.78458
▁প্ৰত্যেক	-9.78467
▁নামেৰে	-9.78474
▁বাধা	-9.78506
▁বায়ু	-9.78538
Page	-9.78651
▁পূৰণ	-9.78653
▁আশা	-9.78676
▁স্বৰূপে	-9.78685
▁বৃক্ক	-9.78706
এম	-9.78723
▁তেখেতে	-9.78841
▁ব্যাগ	-9.78881
▁ইচ্ছা	-9.78911
ch	-9.7895
▁ওচৰত	-9.7899
▁বয়	-9.79114
▁উক্ত	-9.79145
▁Tube	-9.79146
▁সমকামী	-9.79175
টন	-9.79249
▁বিজেপিৰ	-9.7933
▁যান	-9.79346
এটা	-9.79357
▁কৰিবলগীয়া	-9.79385
বাৰ্ষিক	-9.79386
▁প্যাড	-9.79389
▁ছু	-9.79398
show	-9.79516
িয়ান	-9.79542
▁ঘটনাৰ	-9.79553
▁মোক	-9.79597
▁লেখা	-9.79961
গ্ৰ	-9.80121
▁একমাত্	-9.802
দী	-9.80245
▁੔	-9.8032
un	-9.80521
তী	-9.80529
▁৩০	-9.80569
ল্লাহ	-9.80759
পৃষ্ঠা	-9.80801
াংশ	-9.8081
any	-9.80906
টিন	-9.80937
ৰাম	-9.80979
ID	-9.81067
▁ঘণ্টা	-9.81086
মু	-9.81189
▁To	-9.81203
▁পৰে	-9.81217
nit	-9.81338
নেল	-9.81376
োট	-9.81484
ধিক	-9.81564
বছৰ	-9.81638
মতে	-9.81905
▁সভাপতি	-9.81939
▁সকল	-9.82093
দান	-9.82112
▁No	-9.82313
▁f	-9.82327
IT	-9.82517
▁যেন	-9.82533
▁শিৰোণামা	-9.82546
▁বিষয়ৰ	-9.82796
▁যতন	-9.83377
▁লোকসকল	-9.83588
protect	-9.83753
ডি	-9.83784
▁সক্ৰিয়	-9.83812
▁ভভারতীয়	-9.8382
৅	-9.8382
▁ইফফচো	-9.8382
▁ধন্যবাদ	-9.8382
▁যোজনা	-9.8382
▁আদালত	-9.83822
▁সাধাৰন	-9.83822
▁ইণ্টাৰনেট	-9.83823
▁উপদেশ	-9.83827
▁(₹)	-9.83831
▁অনুমোদ	-9.83839
▁ইউৰোপ	-9.83839
▁সম্ভাৱনা	-9.83876
▁ইফালে	-9.83889
▁বিচাৰ	-9.8392
মাহা	-9.83933
▁মাটি	-9.83936
KB	-9.83946
▁ওজন	-9.83955
▁প্ৰত্যক্ষ	-9.8396
▁বাহিৰেও	-9.83969
▁প্ৰদানকাৰী	-9.83988
▁for	-9.83994
▁গ্রহণ	-9.84006
▁ফু	-9.84023
▁জৰুৰী	-9.84024
▁বানপানী	-9.84027
▁পেটেণ্ট	-9.84028
▁ৰাজনীতি	-9.84028
▁শ্ৰমিক	-9.8404
▁জাপানী	-9.84044
▁লিখনী	-9.84048
বাইল	-9.84072
▁জন্য	-9.84087
েষ্ট	-9.84109
▁ব্যুৰো	-9.84144
▁Maha	-9.84163
▁আপ	-9.84245
▁সবিশেষ	-9.84359
▁উদ্ধাৰ	-9.84362
▁মেম	-9.84435
▁দেহ	-9.84453
▁মুখ	-9.8452
▁অটো	-9.84529
▁পৰিস্থিতি	-9.84587
▁সম্ভৱ	-9.84641
▁ৰূপত	-9.84673
▁জে	-9.84715
▁ত্ৰুটী	-9.84765
▁ৰঞ্জি	-9.8485
▁সেইটো	-9.84866
খ	-9.84885
▁হওক	-9.85024
▁Comp	-9.85055
▁পাছ	-9.85056
▁এফ	-9.85071
▁-'	-9.85116
চ্	-9.8513
▁প্ৰাক	-9.85138
বিজ্ঞান	-9.85168
tain	-9.85217
ca	-9.85248
–	-9.85364
▁মেপ	-9.85431
history	-9.8551
▁আম	-9.85579
▁চো	-9.85598
▁AN	-9.85685
▁সংখ্য	-9.85819
▁উদ্দেশ্যে	-9.86183
arga	-9.86222
password	-9.86238
▁ৱেবচাইটত	-9.8633
চা	-9.86512
▁স্প	-9.86665
ূ	-9.86898
▁ফিত	-9.87
জীজ	-9.87113
▁শিশুসকল	-9.87135
কাৰ	-9.87153
▁যথ	-9.87821
র্	-9.87939
▁উৎপাদ	-9.88103
▁শ্ৰেণী	-9.88209
▁প্রা	-9.88251
user	-9.88282
▁২৫	-9.88299
াধিক	-9.88408
▁মীমাংসা	-9.88472
op	-9.88631
▁ভাৱে	-9.88685
▁আঘাতৰ	-9.88777
হৰ	-9.88994
▁সেইবোৰৰ	-9.89052
▁অধিন	-9.89148
▁ছৌদ	-9.89162
▁গণ	-9.89196
▁আব	-9.89357
ock	-9.89416
▁অব	-9.89443
re	-9.89593
▁চিনাক্ত	-9.89601
move	-9.89667
ر	-9.89695
▁হাস্পতাল	-9.89702
▁ৰক্ষাকৰ্ত্তা	-9.89702
▁ধৰ্মঘট	-9.89703
▁অস্বচ্ছতা	-9.89704
▁তেজপুৰ	-9.89704
এক্সপ্ৰেছ	-9.89704
▁নীতিমালা	-9.89708
▁ভভিজা	-9.8971
▁ভৰ্তি	-9.89713
▁প্ৰতিনিধিত্ব	-9.89716
▁প্ৰতিবেদন	-9.8972
▁ঋণ	-9.8973
▁দিছিল	-9.89733
▁পাইছে	-9.89738
▁লিংক	-9.89809
▁গতি	-9.89816
▁শিকক	-9.89857
▁পৰামৰ্শসমূহ	-9.89863
ণ্ড	-9.89896
▁টয়লেট	-9.89917
▁বাহ্যিক	-9.89919
▁সবের্াচ্চ	-9.89921
▁উদয়	-9.89963
▁তিনিটা	-9.9
▁বিকল্পসমূহ	-9.90056
▁FL	-9.90069
ীল	-9.90101
▁সংগঠন	-9.90107
গছনিৰ	-9.90122
▁চেক	-9.90151
▁১১	-9.90163
▁পৰ্যন্ত	-9.90183
▁নগদ	-9.90219
▁কেন্দ্ৰী	-9.90264
▁চৰকাৰী	-9.90345
▁কেজি	-9.90353
▁লাইফ	-9.90432
যুক্তি	-9.90486
▁কপি	-9.90519
▁you	-9.90597
▁থাকিলে	-9.90605
▁হয়তো	-9.90619
ীৰ	-9.9068
▁ছেটিংছ	-9.90759
▁DB	-9.90766
▁সৰল	-9.90775
▁কেয়াৰ	-9.90784
▁ইমান	-9.90841
▁মিমি	-9.90859
AS	-9.90876
▁ৰক্ষা	-9.90931
▁ডিব্ৰুগড়	-9.90976
▁আটক	-9.90976
▁'''	-9.91002
ঞ্জী	-9.91111
▁অসুবিধা	-9.91113
ত্	-9.9116
▁কৃপ	-9.91174
▁পো	-9.91195
নীয়	-9.91562
__	-9.91676
▁॥	-9.91705
ৌ	-9.9175
▁পালে	-9.91774
জিস	-9.91797
উ	-9.91877
▁@	-9.9197
kg	-9.9202
▁৯	-9.92084
এইচ	-9.92121
মেয়ে	-9.92396
▁লিখি	-9.92501
াব	-9.92502
ৱান	-9.92504
পূৰ্ণ	-9.92537
▁ঠাইৰ	-9.92642
াত্মক	-9.92642
version	-9.9286
ৰঞ্জন	-9.92862
▁ক্ষেত্	-9.92921
রেল	-9.92939
▁জয়	-9.93071
েন্টৰ	-9.93097
int	-9.93206
*	-9.93554
▁ৱ	-9.93559
মত	-9.93565
▁কন্ট	-9.93603
▁জনলৈ	-9.9377
ago	-9.9385
▁বয়সৰ	-9.93927
rc	-9.93942
▁চোৱা	-9.94022
▁সত্য	-9.9403
▁ফতোৱা	-9.94164
▁নগ	-9.94187
▁পুনঃ	-9.94392
▁উঠা	-9.9453
▁আশ্ব	-9.9455
▁অত্য	-9.94588
▁অংশীদাৰ	-9.94733
বাচক	-9.94774
ছন	-9.94887
not	-9.9495
বাইট	-9.95188
▁বিলা	-9.95211
নেকুৱা	-9.95352
অঙ্গুলিসঁচালন	-9.95361
বাচি	-9.95479
কিবা	-9.95514
▁ফা	-9.95525
▁মৃত	-9.95556
মই	-9.95716
▁অনন্য	-9.95754
image	-9.95759
▁অনুবাদক	-9.95809
▁বৰঙণি	-9.9587
▁জো	-9.95883
▁বাহিৰ	-9.95939
ছিল	-9.95946
privacy	-9.95952
▁INDIA	-9.95952
▁মেশিন	-9.95952
▁সংক্ষিপ্ত	-9.95952
▁உ	-9.95952
▁চিক্ৰেট	-9.95953
category	-9.95953
▁ৰিস্ক	-9.95954
▁কৰ্মশালা	-9.95955
▁উদ্ভূত	-9.95955
▁Channel	-9.95956
▁পুস্তিকা	-9.95956
▁অব্যাহত	-9.95959
▁সালসলনি	-9.95959
▁Make	-9.9596
▁কু	-9.9597
▁প্ৰদূষণ	-9.95973
NCB	-9.95982
▁উত্থাপন	-9.95983
pages	-9.95983
▁জনোৱা	-9.95983
▁ক্ষয়	-9.9599
▁বক্ল	-9.95993
▁And	-9.95994
▁পুলিচ	-9.95995
▁Roll	-9.95998
▁পৰিবহন	-9.96005
▁নোহোৱাকৈ	-9.96012
▁মিনিট	-9.96013
▁আৰক্ষীয়ে	-9.96016
▁কৈ	-9.96021
▁কৰিছো	-9.96051
সদস্য	-9.96058
▁বিদ্যালয়	-9.96109
▁শিক্ষণ	-9.96117
Videos	-9.96131
▁ৰাইট	-9.96144
▁সংকট	-9.96159
▁বিতৰণ	-9.96161
▁পৃথক	-9.96194
▁ঘৰৰ	-9.96199
▁হ্ৰাস	-9.96208
help	-9.96246
▁মেল	-9.96256
▁মাৰ্চ	-9.96294
▁মূলধন	-9.96317
▁দয়া	-9.96323
▁অসমত	-9.96371
▁<	-9.9642
▁মিডিয়া	-9.96429
▁যোগ্যতা	-9.96438
▁ত্ৰুটি	-9.96445
▁ব্যক্তিত্ব	-9.96613
ion	-9.96613
▁≥	-9.96697
▁বিবেচনা	-9.96726
জুৰি	-9.96767
▁কৰোতে	-9.96785
▁স্বাক্ষৰ	-9.96873
▁কোঁ	-9.96895
▁ছা	-9.96995
▁ঘৰত	-9.97038
MY	-9.97089
▁পৰিছে	-9.97129
▁সেয়া	-9.97217
▁ৰাম	-9.97248
▁গড়	-9.97276
▁ৰোগী	-9.9734
WD	-9.97567
▁অঞ্চল	-9.97645
ংকা	-9.97662
▁সঁজুলি	-9.97763
▁লিখিব	-9.97791
▁পাঁচ	-9.97848
▁ধৰণে	-9.9789
▁চন্দ্ৰ	-9.97898
▁মাত্ৰা	-9.97919
wiki	-9.98001
▁চাই	-9.98014
বিশেষ	-9.98088
▁বাৰণ	-9.98111
▁মেন	-9.98183
)।	-9.98312
ashion	-9.98335
iaries	-9.98349
▁ৰোধ	-9.98365
িবলৈ	-9.98469
▁দলৰ	-9.98612
নিশ্চিত	-9.98613
II	-9.98617
বল	-9.9881
▁হা	-9.98836
্লাচ	-9.98847
▁°	-9.9885
▁কৰ্মচাৰীৰ	-9.99025
গৃহীত	-9.99088
লগীয়া	-9.99108
ex	-9.99145
▁টে	-9.99184
it	-9.99306
▁আলোক	-9.99395
▁নাচ	-9.99445
পানীৰ	-9.99528
▁লোকচানৰ	-9.99686
▁IP	-9.9979
▁সমস্যাৰ	-9.99849
▁ডাইৰেক্ট	-10.0012
ik	-10.0019
▁যোগ্য	-10.0021
৬	-10.0022
ণ্ড্রু	-10.0036
▁শ্ৰেষ্ঠ	-10.0042
▁সম্ভাৱ	-10.0044
▁ফ্ল	-10.0048
▁Co	-10.0054
তু	-10.0063
▁Cra	-10.007
ate	-10.0071
▁Mo	-10.0076
▁পৰিৱেশ	-10.0087
▁উপভোক্তা	-10.0092
▁সাত	-10.0094
DY	-10.0098
zie	-10.0103
▁Da	-10.0107
▁Kan	-10.0121
ভগ	-10.0124
ইন	-10.0125
াইজ	-10.0133
▁বছৰত	-10.0141
সে	-10.0164
▁হিচাপ	-10.0168
▁Frame	-10.0174
▁পূৰ্বে	-10.0177
▁নৱ	-10.0182
▁পাঠ্যক্ৰম	-10.019
▁বৈশিষ্ট	-10.0212
▁বিকলাংগতা	-10.0212
মুক্ত	-10.0214
ya	-10.0218
+)	-10.0221
▁আগবঢ়াব	-10.0239
▁Ch	-10.0247
▁দায়বদ্ধ	-10.0255
▁অনুপাত	-10.0256
চাঁচা	-10.0259
▁উত্পাটন	-10.0262
▁চিকিত্সা	-10.0262
▁টেছলা	-10.0262
▁ফেষ্টিভেল	-10.0262
▁বহিষ্কৰণ	-10.0262
▁বাধ্যতামূলক	-10.0262
recentchanges	-10.0262
▁ক্ৰিকেট	-10.0262
▁শিক্ষনবীশ	-10.0262
▁সঁচায়ক	-10.0262
▁পেকেজ	-10.0262
▁সন্দেহ	-10.0262
talk	-10.0262
▁সংশয়	-10.0262
contributions	-10.0262
▁যত্ন	-10.0262
▁ইন্টাৰনেট	-10.0262
▁অনুসৰণ	-10.0262
▁উপসমষ্টি	-10.0262
▁চেনেল	-10.0263
▁More	-10.0263
▁Nav	-10.0263
▁নাছিল	-10.0263
টকিয়	-10.0264
▁আনুষ্ঠানিক	-10.0264
▁পৰিকল্পনাকাৰী	-10.0264
▁কাৰীম	-10.0265
▁ব্যাস	-10.0265
▁ডিস্ক	-10.0266
▁বিচাৰিছে	-10.0266
▁পৰিষদ	-10.0266
▁পদবী	-10.0268
▁সন্মতি	-10.0269
▁অনেক	-10.0273
▁ইলেকট্ৰনিক	-10.0282
▁জৈৱ	-10.0286
▁মহানগৰী	-10.0286
▁কাৰ্টুন	-10.0286
▁পুঁজি	-10.0286
▁Science	-10.0286
▁অস্ত্ৰোপচাৰ	-10.0286
url	-10.0286
সম্পাদনা	-10.0287
▁আহিলা	-10.0287
ঞ্চ	-10.0288
▁সংগীত	-10.0291
▁পৰ	-10.0294
▁কাষত	-10.0295
▁নষ্ট	-10.0298
▁সুজু	-10.0299
াধীন	-10.0301
▁যুৱক	-10.0302
▁কলিতা	-10.0303
▁নিউজ	-10.0304
▁দাম	-10.0309
nav	-10.0311
▁অস্থায়ী	-10.0314
▁কোঁৱৰ	-10.0315
▁২০১৮	-10.0315
▁পৃষ্ঠাৰ	-10.0319
নো	-10.0321
hide	-10.0322
▁প্ৰডাক্টসমূহ	-10.0323
▁BO	-10.0332
▁গ্লেজ	-10.0341
য়ী	-10.035
https	-10.0366
▁আইডি	-10.0367
▁নহওক	-10.0375
▁English	-10.0376
▁windows	-10.0376
able	-10.0385
ive	-10.0387
▁পৰীক্ষাৰ	-10.0392
াইল	-10.04
হা	-10.0402
▁সতে	-10.0403
createacc	-10.0403
▁সন্তান	-10.0415
ুম্	-10.0444
▁পিচি	-10.0451
সকলো	-10.0464
োৱাৰ	-10.0468
ৰূপে	-10.0471
w	-10.0473
ুৱা	-10.0476
ীমা	-10.0476
):	-10.048
▁পৰিৱৰ্তন	-10.0487
▁এজ	-10.0489
▁Rec	-10.0496
িব	-10.05
▁,	-10.0511
▁চকু	-10.0519
▁নার	-10.052
মে	-10.0526
▁একো	-10.0531
হেতু	-10.0533
▁সকলে	-10.0535
list	-10.0537
চিল্কচ	-10.054
ঢ	-10.054
আতৰ	-10.0541
▁১৫	-10.0543
বিশ্বাস	-10.0548
▁হলে	-10.0548
www	-10.0548
ৰেচম	-10.0553
▁পঞ্জী	-10.0572
▁চিকিৎসাৰ	-10.0578
▁সম্	-10.0582
▁Post	-10.0593
ভূমি	-10.0597
da	-10.0614
▁কেডব্লিউ	-10.062
▁Sa	-10.062
ৰিক	-10.0634
▁ধনৰ	-10.0652
নাৰ	-10.0686
তেই	-10.0695
▁কৃষ্ণ	-10.0697
▁হোম	-10.07
▁তুলিব	-10.071
▁সংস্থাৰ	-10.0724
▁প্ৰজাতি	-10.0739
▁জাপান	-10.0749
▁বিলোপ	-10.0756
▁শীৰ্ষ	-10.076
▁মাধ্যম	-10.077
▁আগত	-10.0801
▁হাই	-10.0807
ame	-10.0843
▁ন্যায়	-10.0843
ভুক্ত	-10.0844
▁ৱে	-10.0849
ঁ	-10.0849
▁GA	-10.0853
বৰ	-10.0858
▁দুখন	-10.0864
▁২১	-10.0866
▁শ্রেণী	-10.087
▁ব্যৱহাৰকাৰী	-10.0879
▁কঠিন	-10.0879
▁প্রো	-10.088
কি	-10.0881
▁খা	-10.0883
▁বৰুৱা	-10.0883
▁সকলক	-10.0888
▁শিৰোনাম	-10.0906
▁অৱদান	-10.0913
▁মন্দিৰ	-10.0916
▁নিক	-10.092
▁ডেটাবেছ	-10.0924
▁মানুহে	-10.0925
▁sex	-10.0927
ধিকাৰ	-10.0937
▁চৰ্ত	-10.0947
▁মহান	-10.0952
▁দেশত	-10.0964
▁মানসিক	-10.0966
সকলক	-10.0971
▁চৰিত্ৰ	-10.0971
▁দৃশ্য	-10.0974
☠︎	-10.0975
▁আৰোপ	-10.0976
html	-10.0976
^{	-10.0976
▁MIUI	-10.0976
▁Ubuntu	-10.0976
▁pronunciation	-10.0976
▁আইআৰডিএ	-10.0976
▁আহ্বান	-10.0976
▁চিৰিয়াখানা	-10.0976
▁থিয়েটাৰ	-10.0976
▁নিষিদ্ধ	-10.0976
▁নৱেম্বৰ	-10.0976
▁ফাউণ্ডেশ্যন	-10.0976
▁ভগিনীসংঘ	-10.0976
▁সাফল্য	-10.0976
▁অঁ্যা	-10.0976
▁ইংলেণ্ড	-10.0976
▁August	-10.0976
▁ধনাদায়	-10.0976
▁হস্তান্তৰ	-10.0976
▁পূৰ্বাঞ্চল	-10.0976
▁কাৰ্য্যকলাপ	-10.0976
▁প্ৰতিযোগিতা	-10.0976
▁disk	-10.0976
▁ব্ৰেণ্ড	-10.0976
ONE	-10.0976
▁লিঙ্ক	-10.0977
info	-10.0977
▁হাউছ	-10.0977
▁July	-10.0977
▁REC	-10.0977
▁পৰিবৰ্তন	-10.0978
▁EUR	-10.0978
form	-10.0978
from	-10.0978
▁সফলতাৰ	-10.0979
with	-10.0979
▁বাতিলকৰণ	-10.098
▁সীমান্ত	-10.0981
▁স্বাধীনতা	-10.0981
▁জীৱিকা	-10.0982
▁সমিতি	-10.0982
▁সংসাধন	-10.0983
▁দিৱস	-10.0984
লচুদাচুদি	-10.0989
▁শক্ত	-10.0989
▁ঘোষ	-10.0992
▁ধান	-10.0992
▁সীমাবদ্ধতা	-10.0993
▁প্ৰতিষ্ঠাপক	-10.0993
▁পুনঃস্থাপন	-10.0996
▁Free	-10.0998
▁আন্তৰ্	-10.0998
▁কাহিনী	-10.1
▁or	-10.1001
▁অবৈধ	-10.1001
▁জ্যামিতি	-10.1001
▁গৱেষক	-10.1002
▁যাওক	-10.1002
▁উৎসৱ	-10.1008
▁গরম	-10.1009
▁কাৰ্ড	-10.1011
▁মূখ্য	-10.1012
▁আলফা	-10.1013
▁গেছ	-10.1014
▁ৰাখে	-10.1027
▁ৰেঞ্জ	-10.103
▁সোমবাৰ	-10.1034
▁এবাৰ	-10.1041
▁আহিব	-10.1046
▁দ্বা	-10.1051
▁পদত	-10.1062
▁মোবাইল	-10.1066
▁সাগৰ	-10.1067
▁পাঠ্য	-10.1069
▁বাবেই	-10.1074
▁আগবাঢ়ি	-10.1078
▁আধুনিক	-10.1082
ation	-10.1088
পূৰ্ব	-10.1095
▁বৈজ্ঞানিক	-10.1098
▁দিনত	-10.1101
▁মো	-10.1101
প্তাহ	-10.1101
▁সহায়ত	-10.1109
সূচী	-10.113
পৰাকৈ	-10.1131
িঅ	-10.1134
▁হু	-10.1134
IV	-10.1135
সমূহত	-10.1135
▁মোৰে	-10.1138
▁শাস্ত্ৰ	-10.1141
▁ছপ	-10.1146
▁প্ৰশ্নৰ	-10.115
▁গোস্বামীৰ	-10.1158
আ	-10.1161
▁পৱিত্ৰ	-10.1167
▁বুদ্ধি	-10.1169
▁বিষয়ত	-10.1182
other	-10.1182
ad	-10.1187
▁লো	-10.1195
▁দিছে	-10.1196
▁জনাব	-10.1197
▁দিনটোৰ	-10.1201
এল	-10.121
ty	-10.1211
গা	-10.1211
▁বজা	-10.122
▁যিসকল	-10.1224
▁ভিতৰতে	-10.1235
য়ঃ	-10.1249
ঙ্গ	-10.1251
login	-10.1259
▁সমস্যাটো	-10.1265
োন	-10.1269
ম্প	-10.1275
ইষ্ট	-10.1275
▁ৰাজ	-10.1278
▁যাক	-10.1278
জু	-10.1278
▁কাৰ্য্যক	-10.1282
জ্যোতি	-10.1301
লণ্ড	-10.1302
▁চৰকাৰৰ	-10.131
#	-10.1315
াক	-10.1318
পথ	-10.1319
III	-10.1322
এইটো	-10.1341
deleted	-10.135
বান	-10.1365
▁সভা	-10.138
যোগে	-10.1385
য্	-10.1407
▁পঞ্চম	-10.1408
▁m	-10.1422
ন্চিঅ	-10.1423
জনে	-10.1443
াইট	-10.1445
▁মেয়ে	-10.1468
▁পূৰ্ব	-10.1476
বিধ	-10.1494
\"	-10.151
time	-10.151
▁g	-10.1522
▁আঁতৰ	-10.1545
▁হেল	-10.1552
▁১০০	-10.1552
▁লি	-10.1562
▁পূৰ্ণ	-10.1582
সম্প	-10.1592
ওম	-10.1601
কু	-10.1604
ies	-10.1613
চ্চ	-10.1615
ীবর	-10.1632
▁ঘণ্টাত	-10.1644
to	-10.1646
ns	-10.1656
িয়াম	-10.1656
▁বিপৰ্য্যয়সমূহ	-10.1657
▁পৰিস্থিতিৰ	-10.1661
▁শুদ্ধ	-10.1689
কেই	-10.1703
▁মানক	-10.1715
▁ওপে	-10.1721
▁পূৰ্বৰ	-10.1728
▁তাৰিখৰ	-10.1737
▁আগ্ৰহ	-10.1739
▁ৰাছুল	-10.1741
reason	-10.1745
▁উলিওৱা	-10.1745
▁ঘূৰ্ণীবতাহ	-10.1745
▁মোৎজাৰ্ট	-10.1745
▁দেখুওৱা	-10.1745
Islam	-10.1745
▁পাঁচমিশাল	-10.1745
▁ভাইৰেল	-10.1745
submit	-10.1746
▁Zhong	-10.1746
▁জুবিন	-10.1746
নৱমুছলিম	-10.1746
▁জাকাত	-10.1746
▁বিশ্লেষণ	-10.1746
▁Mission	-10.1746
▁হিমন্ত	-10.1746
▁মাৰ্কেটিং	-10.1746
▁অৰ্থনীতি	-10.1746
▁সৰ্বাত্মক	-10.1746
▁শিকাৰু	-10.1746
▁Ka	-10.1746
▁সঘন	-10.1746
▁Hard	-10.1747
▁অৰুণাচল	-10.1747
▁স্বাগতম	-10.1747
▁অধ্যক্ষ	-10.1747
▁নাথাকে	-10.1747
▁ব্লগ	-10.1747
▁Films	-10.1748
▁তুমি	-10.1748
▁শতিকা	-10.1749
▁ইচ্ছাকৃত	-10.1749
চূড়	-10.175
▁নোৱাৰে	-10.1752
▁পৰিচালিত	-10.1753
▁নতুনতম	-10.1754
▁তাৰপিছত	-10.1759
▁Bur	-10.1759
স্তুতি	-10.176
▁সেয়ে	-10.1763
▁আচ	-10.1763
arp	-10.1764
▁সাংখ্যিক	-10.1768
▁নৰ্থ	-10.177
▁গভীৰ	-10.1771
▁খচৰা	-10.1772
▁বিষাক্ত	-10.1772
▁বিমানবন্দৰ	-10.1772
▁নিৰাপদ	-10.1774
▁b	-10.1777
▁উন্নতি	-10.1782
▁নামস্থান	-10.1782
▁পুৰস্কাৰ	-10.1786
জাতিক	-10.1786
▁এনেদৰে	-10.1787
▁জামা	-10.1794
▁ক্ষেত্ৰসমূহ	-10.1797
▁সাধাৰণতে	-10.1797
na	-10.1801
▁বিনামূলীয়া	-10.1802
৯	-10.1806
▁পেশী	-10.1808
▁বিশেষকৈ	-10.1812
জে	-10.1814
▁তাপ	-10.1824
▁বহি	-10.1827
▁অসাম	-10.1831
ৰো	-10.1832
▁তকৈ	-10.1835
▁কামৰূপ	-10.1836
েণ্ট	-10.1836
▁আখৰ	-10.1838
▁গোচৰ	-10.1842
ঙগ	-10.1845
ক্	-10.1849
SI	-10.185
sp	-10.1856
▁একেলগ	-10.1856
ord	-10.1861
▁ভৰি	-10.1869
▁ব্যক্তিক	-10.1878
▁চালক	-10.1895
▁ভিন্ন	-10.1901
watch	-10.1906
ৰোনা	-10.1916
sub	-10.192
▁মাছ	-10.1922
ফালে	-10.1925
▁বৃত্তি	-10.1927
▁ব্য	-10.1931
▁লা	-10.1932
চিয়েল	-10.1938
▁২২	-10.1942
▁বন্ধু	-10.1946
ness	-10.196
এক	-10.1961
▁ডাই	-10.1964
ika	-10.1967
▁ডাক	-10.1969
ৰ্ট	-10.1982
▁ব্ৰাউজাৰ	-10.1988
yan	-10.1992
বী	-10.1995
▁২০০	-10.2009
Class	-10.2011
▁বাস	-10.202
one	-10.2022
▁Dev	-10.2031
ভাগ	-10.2043
▁অকল	-10.205
▁বিপদাশংকাৰ	-10.2067
ধৰণৰ	-10.208
ব্ল	-10.2085
▁নানা	-10.2091
▁চুক্তিৰ	-10.2101
ভাৰতীয়	-10.2105
চন	-10.2115
bies	-10.2122
▁প্ৰতিবাদ	-10.2123
▁ষ্টক	-10.2136
দেন	-10.2142
▁স্তৰ	-10.2142
▁দান	-10.2146
কেডব্লিউ	-10.215
▁অগ্নি	-10.2151
▁পৰিমাণৰ	-10.2186
চে	-10.219
net	-10.2201
ly	-10.2202
▁ছুন্না	-10.2213
ুজু	-10.2232
▁Bhar	-10.2245
▁Dec	-10.2247
সম্পাদনাৰ	-10.2254
▁চলাই	-10.2254
el	-10.2277
েনেদৰে	-10.2284
AP	-10.2294
পাত	-10.2294
▁গু	-10.2306
▁চিত্ৰ	-10.231
="	-10.2311
▁স্থিতি	-10.2318
কেইটা	-10.2322
▁স্থানত	-10.2324
▁বাট	-10.2325
ছবি	-10.2332
এছ	-10.2347
▁Me	-10.2365
▁চে	-10.2371
▁গোস্বামী	-10.2379
Man	-10.2386
▁ষ	-10.2395
েলিং	-10.2413
▁ছাইট	-10.2416
বাহী	-10.2418
▁সাধন	-10.2421
▁বুজ	-10.2424
▁আকাৰ	-10.2426
ীকৰণ	-10.2427
ৰু	-10.2429
ার	-10.2438
▁প্ৰকৃত	-10.2441
জয়	-10.2463
ৰ্ড	-10.2468
▁কমিটি	-10.2474
▁কুশল	-10.2479
▁La	-10.2483
৪৯	-10.2493
▁ডেকা	-10.2505
▁কালি	-10.251
ধান্য	-10.2512
▁নাৰী	-10.2513
nd	-10.2518
ue	-10.2536
▁জগত	-10.2538
▁New	-10.2546
anta	-10.2546
new	-10.2559
▁সন্ত্ৰাসবাদ	-10.2568
লাৰ	-10.2572
▁শত্ৰু	-10.2574
▁HD	-10.2574
upload	-10.2577
▁দৃঢ়	-10.2578
▁বিনিয়োগ	-10.2578
▁স্ট্যান্ড	-10.2579
▁দূৰ্ঘটনা	-10.2579
invalid	-10.2579
▁বাহুসন্ধিমূল	-10.2579
▁অৱলোকন	-10.2579
▁গ্ৰেপ্তাৰ	-10.2579
▁তিলাৱাত	-10.2579
▁দম্পতি	-10.2579
▁সংযোজিত	-10.2579
resetpass	-10.2579
▁ৰহস্য	-10.2579
э	-10.2579
▁ইটালিয়ান	-10.2579
▁বুঢ়া	-10.2579
▁নিষ্পত্তি	-10.2579
▁কাৰখানা	-10.2579
▁নালাগে	-10.2579
▁বৃত্তিধাৰী	-10.2579
display	-10.2579
▁বাগিচা	-10.2579
▁প্ৰশ্নোত্তৰ	-10.2579
▁সাক্ষৰতা	-10.2579
▁আকৌ	-10.2579
▁CIN	-10.2579
▁২০১৭	-10.2579
▁গ্ৰন্থপঞ্জী	-10.2579
▁নিৰ্ভৰশীল	-10.2579
▁ৰুকন	-10.258
▁ট্ৰেডিং	-10.258
External	-10.258
▁লোগো	-10.2581
▁নিৰ্ধাৰণ	-10.2581
▁ৱারি	-10.2581
▁জিতেন্দ্	-10.2581
▁ঈশ্বৰ	-10.2582
▁প্ৰমাণপত্ৰ	-10.2582
▁ইনফিল	-10.2582
▁বিশদ	-10.2582
▁:-	-10.2583
▁ভগ্নী	-10.2583
▁ৰাছুলুল্লা	-10.2584
angle	-10.2584
▁বিনামূলীয়াকৈ	-10.2584
▁মানুহজন	-10.2584
▁কাৰ্যালয়	-10.2585
hain	-10.2585
▁Ma	-10.2588
যোৱা	-10.2588
▁গুদ	-10.259
▁পৰীক্ষাৰ্থীৰ	-10.259
▁শেহতীয়াকৈ	-10.2593
▁চেল	-10.2594
▁পোষ্ট	-10.2595
▁হাজাৰ	-10.2596
▁আগুৱাই	-10.2598
▁কুকিজ	-10.26
▁ভূমিকা	-10.2601
▁শৰ্মাই	-10.2602
▁দশক	-10.2604
▁পিছতে	-10.2604
▁খুলি	-10.2605
▁কীলক	-10.2607
্তী	-10.2607
▁অভিলেখ	-10.2607
▁বিষ্ণু	-10.2607
▁নিগম	-10.2607
▁মছজিদ	-10.2607
▁কপিৰাইট	-10.2607
▁বেঙ্ক	-10.2607
▁সদস্যপদ	-10.2608
▁গৰ্ভাৱস্থা	-10.2608
▁পচন্দ	-10.2608
▁সম্প্ৰসাৰণ	-10.2608
▁কৰোনা	-10.2613
▁খোলা	-10.2614
▁বিহু	-10.2617
▁আকৃতি	-10.2622
:[	-10.2626
▁ৰাতি	-10.2627
▁আন্তঃৰাষ্ট্	-10.2629
তঃ	-10.2633
▁স্তম্ভ	-10.2633
▁স্বীকাৰ	-10.2635
ANI	-10.2635
specialpages	-10.2635
▁চিকিৎসালয়ত	-10.2636
▁Corr	-10.2639
▁কালো	-10.2641
▁চুলি	-10.2642
▁মুনাজ্জিদ	-10.2645
▁মিডিয়াৱিকি	-10.2647
।"	-10.2647
▁বাক্য	-10.2648
▁খাই	-10.2656
▁পুৰুষ	-10.2667
▁লেন	-10.2676
▁গঠিত	-10.268
পৃষ্ঠাৰ	-10.2682
▁পৌৰ	-10.2683
▁খালী	-10.2683
▁পঢ়ি	-10.2685
▁চৰ্চা	-10.2685
কাম	-10.2696
ra	-10.2698
▁উল্লেখযোগ্য	-10.2701
▁প্ৰচেষ্টা	-10.2703
▁নামটো	-10.2703
▁পেতিতে	-10.2708
▁হয়৷	-10.2708
▁চহৰ	-10.2709
▁দুয়োটা	-10.2711
শীল	-10.2718
জা	-10.2725
”।	-10.2737
লী	-10.2741
z	-10.2752
▁p	-10.2761
▁যুক্ত	-10.2761
he	-10.278
▁বজাত	-10.2784
▁প্ৰতিষ্ঠানৰ	-10.2809
▁যুগ	-10.2815
▁ডে	-10.283
ium	-10.2831
ধ	-10.2832
ুড়া	-10.2835
্স	-10.2838
▁কৌশল	-10.2844
▁Fun	-10.2847
সমূহক	-10.2852
▁ৰা	-10.2875
ng	-10.288
দাৰী	-10.2889
আমাৰ	-10.2904
▁Sco	-10.2921
ভিড	-10.2928
SH	-10.2931
ঘ	-10.2942
āra	-10.2948
শিষ্ট	-10.2956
▁হিল	-10.296
স্থ	-10.2964
ক্ত	-10.2972
▁w	-10.2974
▁প্ৰতিনিধি	-10.2981
▁ID	-10.2998
▁তিল	-10.3005
গ্ৰহণ	-10.3006
যেনে	-10.3008
▁All	-10.3009
▁৷	-10.3017
মেন	-10.3017
পক্ষ	-10.3023
▁ধৰিব	-10.3046
উন্নয়ন	-10.3052
Assam	-10.3054
▁প্রয়োজন	-10.3077
ent	-10.3077
ছো	-10.308
ছাত্ৰী	-10.3083
AB	-10.3084
▁ৰি	-10.3096
▁চলিব	-10.3099
ৱাৰ্ড	-10.31
▁কোম্পানীসমূহ	-10.3102
▁টাও	-10.3117
▁সুখ	-10.3119
▁অধি	-10.315
▁আজ	-10.3159
েনা	-10.316
ক্ষ	-10.3175
▁মুন	-10.3177
ry	-10.32
▁অল	-10.3206
▁অভাৱ	-10.3215
▁তালিকাত	-10.3215
▁FI	-10.3216
ঙৰ	-10.3217
ফু	-10.3217
িট	-10.3219
িম	-10.3226
▁চনলৈ	-10.324
িডা	-10.3244
▁Com	-10.325
▁অৱগ	-10.3262
েজ	-10.3274
▁সহযোগিতা	-10.3286
▁ডিজিট	-10.3301
▁র	-10.3302
create	-10.3321
ai	-10.3323
এন	-10.335
▁বিভাগত	-10.336
ma	-10.3365
▁সেনা	-10.3396
বিডব্লিউ	-10.3401
▁মংগল	-10.3405
▁অংশগ্ৰহণ	-10.3409
▁বিচাৰক	-10.3414
▁মাত্ৰ	-10.3444
▁ইন্	-10.3454
▁অপ	-10.3455
iv	-10.3458
টাৰ	-10.3459
ড্ৰ	-10.3461
গ্রহ	-10.3464
▁অপৰাধ	-10.3464
▁ৰিচ	-10.3467
view	-10.3467
তেল	-10.3471
▁দহ	-10.3471
▁সীমাবদ্ধ	-10.3473
▁কাটি	-10.3475
ানি	-10.3476
▁পৰোক্ষ	-10.3482
▁পৃথিবী	-10.3482
▁গগৈ	-10.3484
▁বিৰোধ	-10.3487
count	-10.3487
▁ধ্বংস	-10.3488
default	-10.3488
▁ভূঁইকপ	-10.3488
▁অপ্ৰত্যাশ	-10.3488
▁আখিৰাত	-10.3488
▁ছিমছাম	-10.3488
▁টেন্র্ফ	-10.3488
▁নাৰ্লিকাৰ	-10.3488
▁নিষেধ	-10.3488
▁ফ্রেমৱৰ্কটো	-10.3488
▁মন্ত্ৰালয়	-10.3488
▁শংকৰদেৱ	-10.3488
▁সময়ছোৱাত	-10.3488
▁স্কাইপ	-10.3488
▁Change	-10.3488
▁আলোকচিত্ৰবিদ্যা	-10.3488
▁বাৰেমহীয়া	-10.3488
▁মিৰ্জাখানী	-10.3488
merge	-10.3488
▁মেকানিক	-10.3488
▁ৰমজান	-10.3488
▁কাৰ্যকলাপ	-10.3488
▁নিৰ্দ্দিষ্ট	-10.3488
▁Savera	-10.3488
▁অগ্ৰাধিকাৰ	-10.3488
▁অবৰোধ	-10.3488
▁জব্দ	-10.3488
▁উন্নীতকৰণ	-10.3488
▁নাছিৰ	-10.3488
▁গেৰেজ	-10.3488
▁স্বাৰ্থ	-10.3488
▁সদস্যভুক্তি	-10.3488
▁শ্ৰীমন্ত	-10.3488
▁কাইলৈ	-10.3488
▁লুণ্ঠন	-10.3488
▁প্রকল্প	-10.3488
▁ৰেডিঅ	-10.3488
Social	-10.3488
▁সিহঁত	-10.3488
▁লুঠ	-10.3488
▁ইসলাম	-10.3489
▁টেবুল	-10.3489
▁প্ৰতিক্ৰিয়া	-10.3489
▁জাহাজ	-10.3489
▁পৰ্যালোচনা	-10.3489
▁পৰিবহণ	-10.3489
▁ভাষণ	-10.349
▁সপোন	-10.349
▁আগবঢ়াইছে	-10.349
▁দোষ	-10.349
▁চিনাক্তকৰণ	-10.349
▁সভ্যতা	-10.349
pcs	-10.349
▁মাইক্ৰ	-10.349
▁এইচকি	-10.349
short	-10.3491
▁পাৰোঁ	-10.3491
▁Chen	-10.3493
▁May	-10.3493
▁সময়সীমা	-10.3493
▁টীম	-10.3495
▁ডাঃ	-10.3496
▁নিৰ্মান	-10.3497
▁দৰ্শনাৰ্থী	-10.3498
▁নোট	-10.3501
▁ব্যৱস্থাপনাঃ	-10.3502
▁মানসিকতা	-10.3502
▁ৰাষ্ট্ৰ	-10.3504
▁উদ্ভাৱন	-10.3506
jt	-10.3507
▁পৃথিৱীখন	-10.3513
োৱা	-10.3513
▁ৰাইজ	-10.3514
pt	-10.3514
ালী	-10.3518
▁যোৰহাট	-10.3518
▁পৰিসৰ	-10.3519
▁শ্ৰীগুণম	-10.3519
▁আছো	-10.352
▁Award	-10.352
ায়ান	-10.3521
▁বোজা	-10.3521
▁বাধ্য	-10.3522
▁মাথোন	-10.3523
▁অন্তত	-10.3523
▁দূৰত্ব	-10.3523
▁শাৰী	-10.3525
▁ন্যাস	-10.3525
▁আয়োজন	-10.3526
▁সীমাৰ	-10.3527
▁Al	-10.3529
▁টক	-10.3532
▁পঢ়া	-10.354
▁Tweet	-10.3544
▁Part	-10.3545
▁সম্পাদক	-10.3547
▁সংবাদ	-10.3557
▁ধাতু	-10.3557
▁আংশিক	-10.356
▁শৈক্ষিক	-10.356
▁২০১৫	-10.356
▁Cha	-10.356
▁সংৰক্ষণ	-10.3561
▁Tuber	-10.3562
▁চলোৱা	-10.3566
▁থাকিবলৈ	-10.3566
▁প্ৰেম	-10.3568
ind	-10.357
▁ঊ	-10.3571
▁গোপন	-10.3576
▁স্বাভাৱিক	-10.3576
all	-10.3589
▁কৃষক	-10.3591
▁উৎসাহ	-10.3592
▁long	-10.3597
্ৰমে	-10.3598
ধা	-10.3602
your	-10.3605
▁ফালি	-10.3608
▁নিৰ্দ্ধাৰ	-10.3609
▁জুই	-10.361
▁কথাটো	-10.3611
▁শিৰোনামা	-10.3618
়্	-10.3621
▁খোজে	-10.3632
▁কন্দ	-10.3637
অসীমিত	-10.364
▁প্ৰকৃতিৰ	-10.3649
মানৰ	-10.3651
▁সফলতা	-10.3663
ব্যৱহাৰ	-10.3663
▁গীত	-10.3665
▁আধাৰত	-10.3666
▁বল	-10.3672
ুম	-10.3676
ষ্ঠ	-10.3677
▁পুন	-10.3678
শ্যন	-10.3679
▁উদ্যোগী	-10.368
▁সূত্ৰ	-10.3684
▁এপ	-10.3686
arba	-10.3693
▁Mans	-10.3699
▁প্ৰতিভা	-10.3701
েক্স	-10.3702
▁Ne	-10.3704
▁বিবৃতি	-10.3708
if	-10.3709
▁পায়ু	-10.3727
ভা	-10.3739
me	-10.3746
?]	-10.3752
us	-10.3757
▁বুজি	-10.3763
$	-10.3775
▁পৰিব	-10.3779
টাও	-10.3796
▁হিউম	-10.3806
▁বছৰে	-10.3807
▁কঢ়িয়া	-10.3808
▁উদ্দেশ্যত	-10.381
ab	-10.3811
▁লুট	-10.3815
নেক	-10.3839
U	-10.3857
▁ৰোজা	-10.3864
▁বিন্দু	-10.3865
▁চাইন	-10.3868
▁পৃষ্ঠাখন	-10.3877
▁দায়বদ্ধতাৰ	-10.3883
▁কী	-10.3885
আমি	-10.3885
একাকী	-10.3886
যি	-10.3901
lbar	-10.3904
ওক	-10.3916
পাল	-10.3918
▁তুলি	-10.3924
▁মুল্য	-10.3929
ck	-10.3929
:-	-10.3931
নাং	-10.3932
▁ডাল	-10.3935
▁সৌন্দৰ্যৰ	-10.3939
DL	-10.3952
সেৱা	-10.3958
▁ব্যৱস্থাৰ	-10.3964
ual	-10.3982
ীপ	-10.3994
পো	-10.3996
১০	-10.4011
▁Li	-10.4017
▁ক্ষতিক	-10.4021
যুদ্ধ	-10.4027
▁বৰ্গ	-10.4035
প্ৰৱেশ	-10.4036
সিদ্ধ	-10.4041
▁ফোনটো	-10.4045
ঞ্চলি	-10.4047
User	-10.4049
গোহাঁই	-10.4049
▁মূল্যত	-10.4056
▁সদস্যক	-10.406
or	-10.4061
▁আগবঢ়াই	-10.4062
▁ফুল	-10.4063
সাধাৰণ	-10.4071
http	-10.4071
াৱী	-10.4079
▁For	-10.4081
▁ঘটা	-10.4082
▁জিন	-10.4085
অপেশাদার	-10.4086
েশ্বৰ	-10.4093
▁আগ	-10.4102
▁ফালৰ	-10.4107
▁ছাৰ	-10.4111
▁কাকত	-10.4129
িতা	-10.4137
%)	-10.416
কৌশল	-10.418
▁দিনে	-10.4182
বাদী	-10.4186
পূব	-10.4187
▁ৱাই	-10.4204
SE	-10.4206
▁Des	-10.4218
ফা	-10.422
▁ফল	-10.4223
▁ৰাজ্যত	-10.4227
gar	-10.4228
টোৱেই	-10.4231
▁ওচৰ	-10.4241
▁থাই	-10.4241
▁Con	-10.4249
▁শুক	-10.4258
▁Dhar	-10.429
ুদ	-10.4294
▁ভাই	-10.43
▁যাত্ৰী	-10.4302
ৰণ	-10.4305
aze	-10.4308
িয়	-10.4308
েচ	-10.4313
▁চুম্বক	-10.4313
.....	-10.4314
▁বিষ	-10.4315
ney	-10.4332
▁ঐ	-10.4337
ft	-10.4342
▁সিং	-10.4349
▁স্মাৰক	-10.4351
▁ব্ৰাউজ	-10.4355
▁টো	-10.4359
▁[[	-10.4368
▁ভাড়া	-10.437
▁অপাৰেটৰ	-10.4376
হী	-10.4377
ুন	-10.4383
পিএ	-10.4386
লোক	-10.4392
ুক	-10.4406
▁শুভ	-10.4417
▁স্বাধীন	-10.4418
ছি	-10.4419
▁অধীন	-10.4428
▁ধৰণ	-10.4432
নাম	-10.4442
▁ৰূপে	-10.4444
▁ভৰণি	-10.445
▁ভিতৰ	-10.4452
▁উল	-10.4467
শ্ব	-10.4469
▁পৰিবেশ	-10.4478
▁আৱশ্যক	-10.4479
▁যথাযথ	-10.4483
▁ন্যায়াধীশ	-10.4484
▁বৰ্ণ	-10.4484
▁যন্ত্র	-10.4487
Ø	-10.4488
·	-10.4488
ی	-10.4488
▁Khabar	-10.4488
▁অস্তিত্ব	-10.4488
▁আকস্মিক	-10.4488
▁ইঞ্চিউৰেন্স	-10.4488
▁উষ্ণতা	-10.4488
▁এলপিভিডি	-10.4488
▁কেম্ব্ৰিজ	-10.4488
▁তফছীৰ	-10.4488
▁ধুমুহা	-10.4488
▁বক্তৃতা	-10.4488
▁মৃতদেহ	-10.4488
৞	-10.4488
▁December	-10.4488
▁এপ্লিকেশ্বন	-10.4488
▁চশমা	-10.4488
▁লাইব্ৰেৰী	-10.4488
▁অগ্রাধিকাৰ	-10.4488
▁উথ্থাপ	-10.4488
▁পাকিছ	-10.4488
▁বালসমেত	-10.4488
▁হিন্দি	-10.4488
▁প্রস্তুত	-10.4488
▁নগদধন	-10.4488
▁অসুবিধেও	-10.4488
header	-10.4488
▁পৰামৰ্শদাতা	-10.4488
▁কাপোৰ	-10.4488
▁হত্যা	-10.4488
▁আক্ৰমণ	-10.4489
▁শিতান	-10.4489
▁চাঁওক	-10.4489
▁কৈছিল	-10.4489
redirect	-10.4489
▁বসন্ত	-10.4489
▁Mini	-10.4489
▁গৱেষনা	-10.449
▁যাকাত	-10.449
▁কীচেন	-10.4491
Email	-10.4491
▁অবাঞ্চ	-10.4491
▁পঠাব	-10.4491
▁পাম্প	-10.4491
▁মূল্যবান	-10.4492
▁পঠিত	-10.4493
▁ইত্যাদিৰ	-10.4493
ts	-10.4494
দিনীয়া	-10.4494
মাহেকীয়া	-10.4494
▁সতেজ	-10.4496
েণ্ডাৰ	-10.4496
▁ওমৰা	-10.4499
▁সহযোগত	-10.4499
▁পদাৰ্থ	-10.4499
▁গাড়ীৰ	-10.45
▁পোহৰ	-10.45
▁উপৰি	-10.4501
▁কাৰনে	-10.4501
▁পুচ	-10.4502
▁সম্পর্কে	-10.4503
iaomi	-10.4503
options	-10.4505
▁পৰিৱৰ্ত্তন	-10.4508
PF	-10.4509
▁Posts	-10.4511
▁Trad	-10.4513
▁নোৱাৰা	-10.4521
▁মাদ্ৰাজ	-10.4521
▁সংক্ৰান্ত	-10.4522
▁পৰিচালক	-10.4524
বনে	-10.4525
▁সুচী	-10.4526
▁আগবঢ়ায়	-10.4528
